Repository: leoa12412a/My_markdown
Catalog: mibew/mibew/locales/*/translation.po
Languages: ar, bg, fa, no, sv

source: "Mail is sent" window
ar: "تم إرسال البريد" شاشة
bg: "Писмото е изпратено" window
fa: "پیام ارسال شده است" پنجره
no: "E-post er sendt" - vindu
sv: "Epost skickat"-fönster

source: "Max number of threads" field should be a number
ar: "أكبر عدد إتصالات من العنوان ip الواحد"يجب أن يكون عدد صحيح
bg: Полето "Максимално количество разговори" трябва да бъде число
fa: بیشترین تعداد موضوعات "مقدار باید عددی باشد"
no: "Maks antall samtaletråder" feltet må være et nummer
sv: Fältet "högsta antal trådar" ska innehålla en siffra

source: "Message is delivered" window
ar: "رسالتك ارسلت" شاشة
bg: "Съобщение е доставено" в прозореца
fa: "پیام تحویل داده شده است" پنجره
no: "Melding er mottatt - vindu
sv: "Meddelande lämnat" fönster

source: "Thread lifetime" field should be a number
fa: طول عمر موضوع "باید عدد باشد"
sv: Fältet "Dialogens tids-spann" måste vara en siffra

source: "Visitor is redirected" window
ar: "تم توجيه الزائر" شاشة
bg: "Посетителя е пренасочен" window
fa: "کاربر redirect شد" پنجره
no: "Besøket er videresendt" - vindu
sv: "Besökare omdirigerad" fönster

source: &lt;no description&gt;
ar: &lt;لا وصف&gt;
bg: &lt;без описание&gt;
fa: &lt;بدون توضیحات&gt;
no: &lt;ingen beskrivelse&gt;
sv: &lt;ingen beskrivning&gt;

source: (away)
ar: (بعيد)
bg: (излязъл)
fa: (عدم امکان پاسخگویی)
no: (borte)
sv: (borta)

source: (online)
ar: (على الخط)
bg: (достъпен)
fa: (آنلاین)
no: (pålogget)

source: -all operators-
ar: -جميع مقدمي الخدمة-
bg: -всички оператори-
fa: -تمام متصدیان-
no: -alle kundebehandlere-
sv: -alla operatörer-

source: -from general settings-
ar: -الإعدادات العامة-
bg: -от общите настройки-
fa: -از تنظیمات اصلی-
no: -i generelle innstillinger-
sv: -från generella inställningar-

source: 0 allows any number of connections
ar: أجعله 0 في حالة مالا نهاية من الإتصالات
bg: 0 позволява произволен брой връзки
fa: اجازه تعداد نامحدود ارتباط 0
no: 0 tillater ubegrenset antall tilkoblinger
sv: 0 tillåter alla anslutningar

source: <b>Application installed successfully.</b>
ar: <b>تم تنصيب البرنامج بنجاح.</b>
bg: <b>Инсталацията е завършена успешно.</b>
fa: <b>برنامه با موفقیت نصب گردید.</b>
no: <b>Programmet ble vellykket installert.</b>
sv: <b>Applikationen installerades korrekt</b>

source: <strong>Caution!</strong> Please don't change<br/> the code manually because<br/> we don't guarantee that<br/> it will work!
ar: <strong>أحذر!</strong>الرجاء عدم <br/>تعديل الكود يدويا <br/> إلا إذا كنت على دراية كافية <br/> بطريقة عمله!
bg: <strong>Внимание!</strong> При направа<br/> на каквито и да е изменения<br/> в този код ние не гарантираме,<br/> че ще работи правилно!
fa: <strong>توجه!</strong> <br/>از تغییر کدهابصورت دستی <br/>بپرهیزید چرا که ما تضمین <br/>نمی کنیم که کار خواهند کرد!
no: <strong>Merk!</strong> Ikke endre denne koden manuelt<br/> da vi ikke<br/> kan garantere at<br/> den vil virke som den skal!
sv: <strong>Varning!</strong> Var snäll och ändra<br/> inte koden manuellt,<br/> då kan vi inte garantera<br/> att den fungerar!

source: A history of your chat was sent to address {0}
ar: سجل المحادثات المرسلة على العنوان {0}
bg: Историята на Вашият разговор е изпратена на адрес {0}
fa: گزارش چت شما به {0} ارسال شد
no: Loggen ble sendt til adressen {0}
sv: Chatthistoriken skickades till adressen {0}

source: A new visitor is waiting for an answer.
ar: زائر جديد ينتظر الإجابة.
bg: Нов посетител очакващ оговор.
fa: یک کاربر جدید در انتظار چت است.
no: Ny besøkende venter på svar.
sv: En ny besökare väntar på svar.

source: A preview all pages for each style is available <a href="{0}">here</a>
ar: معاينة لجميع صفحات النمط متاحة <a href="{0}">هنا</a>
bg: Преглед на всички страници и на всеки стил<a href="{0}">тук</a>
fa: پیش نمایش تمام صفحه برای هر سبک <a href="{0}"> در ​​اینجا </ a> است
no: Forhåndsvisning av tema finner du <a href="{0}">her</a>
sv: Förhandsgranskning av hur sidan ser ut i varje tema finns <a href="{0}">här</a>

source: Ability to modify profile
ar: يستطيع تعديل الملف الشخصي
bg: Възможност за промяна на профила
fa: امکان تغییر مشخصات
no: Mulighet for å endre profil
sv: Möjlighet att ändra profil

source: Add address
ar: إدراج عنوان
bg: Добави адрес
fa: افزودن آدرس
no: Legg til adresse
sv: Lägg till IP

source: Add message...
ar: إضافة رسالة
bg: Добави съобщение..
fa: اضافه نمودن پیام...
no: Legg til kommentar...
sv: Lägg till meddelande ....

source: Add new message.
ar: إدراج رسالة جديدة.
bg: Добавяне на нов шаблон за бърз оговор.
fa: اضافه نمودن پیام جدید.
no: Legg til kommentar.
sv: Lägg till nytt meddelande.

source: Add operator...
ar: ادراج مقدم خدمة...
bg: Добави оператор...
fa: افزودن متصدی...
no: Legg til kundebehandler...
sv: Ny operatör...

source: Address {0} is blocked for a specified number of days.
ar: العنوان {0} محظور لعدد من الأيام.
bg: Адрес {0} се блокира за определен брой дни.
fa: آدرس {0} برای مدت معینی مسدود شده است.
no: Adressen {0} er nå blokkert.
sv: Address {0} är blockerad i ett visst antal dagar.

source: Adds a page with messenger usage reports.
ar: عرض صفحة الإحصائيات.
bg: Добавя страница с отчети за използването на месенджъра.
fa: اضافه کردن صفحه ای با گزارش های استفاده ی پیام رسان.
no: Legger til side med brukerstatistikk.
sv: Lägg till en sida med användarrapporter.

source: Administration
ar: إدارة
bg: Управление
fa: مدیر
no: Administrasjonsmeny
sv: Administratör

source: All strings
ar: الكل
bg: Всички линии
fa: تمام جملات
no: Vis alle
sv: Alla

source: Allow secure connections (SSL)
ar: تفعيل خاصية الاتصال الآمن (SSL)
bg: Разрешава сигурни връзки (SSL)
fa: امکان استفاده از اتصال امن (SSL)
no: Tillat sikker tilkobling (SSL)
sv: Tillåt säker anslutning (SSL)

source: Allows a visitor to choose department/group
ar: السماح للزائر بإختيار المجموعة التي يتحادث معها
bg: Разрешаване на посетителя да избере група с оператори
fa: امکان انتخاب "بخش" در پنجره‌ی چت
no: Tillat besøkende å velge supportavdeling
sv: Tillåt besökare att välja grupp/avdelning

source: Allows users to change their names
ar: السماح للزائر بتغيير الاسم
bg: Разрешаване на посетителя да сменя имената
fa: دسترسی به کاربران برای تغییر نام خود
no: Tillat at besøkende endrer sitt navn
sv: Tillåt besökare att byta användarnamn

source: Application path is {0}
fa: مسیر برنامه {0} می باشد
no: Programsti er {0}
sv: Sökvägen är {0}

source: Are you sure that you want to delete address {0} from the blocked list?
ar: هل تريد بالتأكيد إزالة العنوان {0} من قائمة العناوين المحظورة?
bg: Сигурни ли сте, че искате да изтриете адрес {0} от блокираните в списъка?
fa: آیا شما از حذف نمودن آدرس {0} از فهرست ممنوع شده ها،اطمینان دارید؟
no: Sikker på at du vil slette adressen {0} fra listen over blokkerte adresser?
sv: Är du säker på att du vill ta bort {0} från listan över blockerade IP-adresser?

source: Are you sure that you want to delete operator "{0}"?
ar: هل تريد بالتأكيد حذف مقدم الخدمة "{0}"?
bg: Сигурни ли сте, че искате да изтриете оператор "{0}"?
fa: آیا شما از حذف متصدی "{0}" اطمینان دارید؟
no: Sikker på at du vil slette kundebehandler "{0}"?
sv: Är du säker på att du vill radera operatör "{0}"?

source: Are you sure that you want to delete the group "{0}"?
ar: هل تريد بالتأكيد حذف المجموعة "{0}"?
bg: Сигурни ли сте, че искате да премахнете група "{0}"?
fa: آیا از حذف بخش "{0}" اطمینان دارید?
no: Sikker på at du vil slette gruppen? "{0}"?
sv: Är du säker på att du vill ta bort gruppen "{0}"?

source: Ask for visitor's email
ar: سؤال الزائر عن البريد الإلكتروني
bg: Искане за e-mail адрес
fa: دریافت ایمیل از کاربر
no: Be om e-postadressen til besøkende
sv: Be om besökarens e-postadress

source: Ask your question
ar: إسأل سؤالك
bg: Задайте въпрос
fa: سوال بپرسید
no: Still ditt spørsmål
sv: Ställ din fråga

source: Average message length (in chars)
ar: معدل طول الرسالة (بالحروف)
bg: Средна дължина на съобщението (в символи)
fa: میانگین طول پیام (حرف)
no: Gjennomsnittelig meldingslendge (antall karakterer)
sv: Genomsnittlig samtalslängd (i antal tecken)

source: Away
ar: بالخارج
bg: Излязъл
fa: دور از دسترس
no: Borte
sv: Inte vid datorn

source: Back to login
ar: العوده للدخول
bg: Обратно към вход
fa: بازگشت به صفحه ورود
no: Tilbake til innlogging
sv: Tillbaka till inloggningen

source: Back...
ar: عودة...
bg: Назад...
fa: بازگشت...
no: Tilbake...
sv: Tillbaka...

source: Ban List
ar: قائمة الحظر
bg: Блокирани
fa: لیست مسدود شده‌ها
no: Liste over blokkerte adresser
sv: Banlista

source: Ban this visitor
ar: حظر الزائر
bg: Бан на посетител
fa: مسدود نمودن کاربر
no: Blokker denne besøkende
sv: Banna denna besökare

source: Block address
ar: حظر العنوان
bg: Ограничаване на адрес
fa: مسدودسازی آدرس
no: Blokker adresse
sv: Blockera IP

source: Blocked visitors
ar: زوار محظورين
bg: Блокирани посетители
fa: مسدود نمودن کاربران
no: Blokkerte
sv: Blockerade besökare

source: Browser
ar: المتصفح
bg: Браузър
fa: مرورگر
no: Nettleser
sv: Webläsare

source: Button HTML code generation
ar: توليد كود HTML لزر دخول الزوار
bg: Получаване на HTML-код за бутона
fa: ساخت کلید با کد HTML
no: HTML-kode gerenering
sv: Generera HTML-kod för support-knappen

source: Button HTML code generation.
ar: إعداد كود HTML للدخول الدردشة.
bg: Получаване на HTML-код за бутон "Месинджър".
fa: ایجاد کد برای دکمه‌ی چت.
no: Generer HTML-kode for supportbildet.
sv: HTML-kod för supportknapp.

source: Button code
ar: زر دخول الزوار
bg: Код на бутона
fa: کد برای کلید چت
no: HTML-kode generering
sv: Knappkod

source: Can slow down the update rate of the list
fa: می تواند نرخ به روز رسانی لیست را کاهش دهد
no: Kan gjøre oppdateringsfrekvensen tregere i lista
sv: Kan sänka uppdateringshastigheten av listan

source: Canned Messages
ar: الردود الجاهزة
bg: Шаблони за отговор
fa: پیامهای اماده
no: Meldingsmaler
sv: Sparade svar

source: Cannot execute:
ar: لا يمكن التنفبذ:
bg: Невъзможно е да се изпълни:
fa: نمی توان اجرا نمود :
no: Kan ikke starte:
sv: Kan inte utföra:

source: Cannot read file {0}
fa: فایل {0} قابل خواند نیست
no: Kan ikk lese filen {0}
sv: Kan inte läsa filen {0}

source: Change
ar: غير
bg: Промяна
fa: ویرایش
no: Endre
sv: Ändra

source: Change locale.
ar: تغيير اللغات.
bg: Избери език.
fa: تغییرات محلی.
no: Endre språk.
sv: Ändra språk.

source: Change name
ar: تغيير الاسم
bg: Промяна на името
fa: تغییر نام
no: Endre navn
sv: Ändra namn

source: Change operator
ar: تغيير مقدم الخدمة
bg: Смяна на оператор
fa: تغییر متصدی
no: Endre kundebehandler
sv: Byt operatör

source: Change restrictions and available features for this operator.
ar: حدد الصلاحيت المتاحة لمقدم الخدمة.
bg: Промяна на ограничения и наличните функции за този оператор.
fa: تغییر محدودیت ها و امکانات موجود برای این اپراتور.
no: Endre restriksjoner og andre innstillinger for denne kundebehandleren.
sv: Ändra den här operatörens rättigheter.

source: Change your password
ar: غير كلمة سر ميبو
bg: Промяна на паролата в Mibew
fa: تغییر رمز ورود
no: Endre ditt passord
sv: Ändra ditt Mibew lösenord

source: Changes saved
ar: تم حفظ الإعدادات
bg: Промените са запазени
fa: تغییرات ذخیره شد
no: Endringer lagret
sv: Ändringarna har sparats

source: Chat Threads
ar: المحادثات المفتوحة
bg: Разговори
fa: موضوعات گفتگو
no: Samtaletråder
sv: Samtal

source: Chat history
ar: سجل المحادثات
bg: История на разговорите
fa: تاریخچه‌ی چت
no: Samtalelogg
sv: Chatthistorik

source: Chat log
ar: سجل المحادثة
bg: Чат Вход
fa: گزارش چت
no: Samtalelogg
sv: Chattlogg

source: Chat refresh time
ar: وقت تحديث شاشة المحادثة
bg: Периодично обновяване на съобщенията в чата
fa: زمان تازه کردن گفتگو
no: Tid for samtaleoppdatering
sv: Chatten laddas om så ofta

source: Chat themes preview
ar: معاينة التصاميم
bg: Преглед на стиловете
fa: پیش‌نمایش ظاهر
no: Tema forhåndsvisning
sv: Förhandsgranska tema

source: Chat threads
ar: ردود المحادثة
bg: Разговори
fa: موضوعات گفتگو
no: Samtaletråder
sv: Samtal

source: Chat window (operator-mode)
ar: شاشة المحادثة (وضع مقدم الخدمة)
bg: Чат прозорец (от страна на опиратора)
fa: پنجره‌ی چت (در حالت متصدی)
no: Samtalevindu (kundebehandler-modus)
sv: Chattfönster (operatörs-läge)

source: Chat window (user-mode)
ar: شاشة المحادثة (وضع الزائر)
bg: Чат прозорец (за посетителя)
fa: پنجره چت (حالت کاربر)
no: Samtalevindu (brukermodus)
sv: Chattfönster (användar-läge)

source: Chat window style
ar: نمط شاشة المحادثة
bg: Стил на чат-прозореца
fa: ظاهر پنجره‌ی چت
no: Utseende for samtalevindu
sv: Utseende på chattfönsret

source: Checksum differs for {0}
fa: chechsum نادرست برای {0}
sv: Checksumman är inte korrekt för {0}

source: Choose Department:
ar: اختر القسم:
bg: Изберете отдел:
fa: انتخاب بخش:
no: Velg supportavdeling:
sv: Välj ämne:

source: Choose groups according to operator skills.
ar: اختر مجموعة لربط مقدم الخدمة معها.
bg: Групи в които е оператора.
fa: بخش مرتبط با این متصدی را مشخص نمایید.
no: Velg supportavdeling
sv: Välj grupp efter operatörskunskap.

source: Choose image
ar: اختر صورة
bg: Избор на картинка
fa: انتخاب عکس
no: Velg bilde
sv: Välj bild

source: Choose style
ar: اختر النمط
bg: Изберете стил
fa: انتخاب ظاهر
no: Velg utseende
sv: Välj stil

source: Choose template
ar: اختر القالب
bg: Изберете шаблон
fa: انتخاب پوسته
no: Velg tema
sv: Välj tema

source: Choose the avatar file to upload.<br/>The picture size should not exceed 100x100 px.
ar: أختر صورة عرض لرفعها . <br/> مقاس هذه الصورة يجب أن لا تزيد عن 100x100 px.
bg: Изберете файл за качване. <br/> Размера на картинката не трябва да надвишава 100x100 px.
fa: فایل عکس آواتار خود را انتخاب کنید <br/> اندازه عکس باید کمتر از ۱۰۰*۱۰۰ پیکسل باشد.
no: Velg avatar fil å laste opp. <br/> Bildet må ikke være større enn 100x100 px.
sv: Välj fil att ladda upp som avatar <br/> Storleken får inte överskrida 100x100 px.

source: Choose your language
ar: أختر لغتك
bg: Изберете Вашия език
fa: انتخاب زبان
no: Velg språk
sv: Välj ditt språk

source: Choose:
ar: أختر:
bg: Изберете:
fa: انتخاب:
no: velg:
sv: Välj:

source: Click on this link to close the window
ar: إنقر على هذا الرابط لإغلاق النافذة
bg: Натеснете на този линк за да затворите прозореца
fa: برای خروج از این پنجره کلیک کنید
no: Klikk på denne lenken for å lukke vinduet
sv: Klicka på denna länken för att stänga fönstret

source: Click to chat with the visitor
ar: انقر هنا للمحادثة مع الزائر
bg: Кликнете за разговор с посетител
fa: برای چت با این کاربر کلیک کنید
no: Klikk for å starte samtale med besøkende
sv: Klicka för att chatta med besökaren

source: Click to check the sound: {0} and {1}
fa: برای بررسی صدای کلیک کنید: {0} و {1}
no: Klikk for å sjekke lyd: {0} og {1}
sv: Klicka för att slå ljud: {0} eller {1}

source: Click to close the window
ar: أنقر لإغلاق النافذة
bg: Натиснете на този линк за да затворите прозореца
fa: برای بستن پنجره کلیک کنید
no: Klikk for å lukke vinduet
sv: Klicka för att stänga fönstret

source: Close
ar: إغلاق
bg: Затвори
fa: خروج
no: Lukk
sv: Stäng

source: Close chat
ar: إنهاء المحادثة
bg: Затвори разговора
fa: اتمام چت
no: Lukk samtale
sv: Stängde chatten

source: Close...
ar: إغلاق...
bg: Затвори...
fa: بستن پنجره...
no: Lukk...
sv: Stäng...

source: Closed
ar: تم الإغلاق
bg: Затворено
fa: بسته شد
no: Stengt
sv: Stängd

source: Code for group
ar: الكود للمجموعة
bg: Код за групата
fa: کد برای بخش
no: Gruppekode
sv: Gruppkod

source: Code for language
ar: الكود للغة
bg: За какъв език да се създаде бутон
fa: کد برای زبان
no: Språkkode
sv: Språkkod

source: Comment
ar: تعليق
bg: Коментари
fa: توضیح
no: Kommentar
sv: Kommentar

source: Company title
ar: عنوان الشاركة
bg: Име на фирмата
fa: شرکت
no: Firmanavn
sv: Företagsnamn

source: Compatibility with mod_security (modsecurity.org), turn on only if you have problems with it
ar: متكامل مع mod_security (modsecurity.org), فعل هذه الخاصية في إذا لم تعمل المحادثة بشكل صحيح
bg: Съвместимост с mod_security (modsecurity.org), включете само ако имате проблеми с него
fa: سازگاری با mod_security ،فقط درصورت مشکل با آن روشن نمایید(modsecurity.org)
no: Kompatiblitet med mod_security (modsecurity.org), bruk dette kun dersom du har problemer.
sv: Kompitabilitet med mod_security (modsecurity.org), sätt bara på om du har problem med detta

source: Completed:
ar: أكتمل:
bg: Изпълнено:
fa: تکمیل شد:
no: Ferdig:
sv: Färdig:

source: Confirm new password.
ar: تأكيد كلمة المرور الجديدة.
bg: Потвърдeте новата парола.
fa: رمز تازه را دوباره وارد کنید.
no: Bekreft nytt passord.
sv: Bekräfta nytt lösenord.

source: Confirmation
ar: التأكيد
bg: Потвърждаване
fa: تایید رمز
no: Gjenta passord
sv: Bekräftelse

source: Correct the mistakes:
ar: قم بتصحيح الأخطاء:
bg: Поправете грешките:
fa: این اشکالات را رفع نمایید:
no: Rett feilene:
sv: Ändra följande misstag:

source: Could not connect. Please check server settings in config.yml. Error: {0}
ar: لم يتم الإتصال, تأكد من إعدادات قاعدة البينات والسيرفر في الملف config.yml. خطأ : {0}
bg: Не може да се свържете, моля, проверете настройките на сървъра в config.yml. Грешка: {0}
fa: متصل نشد. لطفا تنظیمات سرور در config.yml را چک کنید. خطا: {0}
no: Kunne ikke koble til, vennligst sjekk innstillinger i config.yml. feil: {0}
sv: Kunde inte ansluta, kolla config.yml efter felet. Felmeddelande: {0}

source: Create database "{0}"
ar: إنشاء قاعدة البيانات "{0}"
bg: Създаване на база данни "{0}"
fa: ایجاد پایگاه داده "{0}"
no: Opprett database "{0}"
sv: Skapa databas "{0}"

source: Create new group
ar: إنشاء مجموعة جديدة...
bg: Добави нова група...
fa: ایجاد بخش جدید
no: Opprett ny gruppe...
sv: Skapa ny grupp...

source: Create new group here.
ar: من هنا تستطيع إنشاء مجموعة.
bg: Тук можете да създадете нова група.
fa: از اینجا میتوانید یک بخش جدید ایجاد کنید.
no: Opprett ny gruppe.
sv: Här kan du skapa en ny grupp.

source: Create or delete company operators. Manage their permissions.
ar: إضافة و حذف مقدمي الخدمة وإدارة صلاحياتهم.
bg: Създаване, премахване на оператори. Управление на техните права и възможности.
fa: ایجاد و مدیریت پرسنل و دسترسی‌های آنها.
no: Opprett, slett og rediger kundebehandlere og deres tillatelser.
sv: Skapa och ta bort operatörer samt ändra deras rättigheter.

source: Create required tables.
ar: إنشاء الجداول المطلوبة.
bg: Създаване на необходимите таблици.
fa: ساختن جداول مورد نیاز.
no: Opprett nødvendige tabeller.
sv: Skapa nödvändiga tabeller.

source: Current avatar image
ar: صورة العرض الخالية
bg: Изображение на текущия аватар
fa: آواتار فعلی
no: Gjeldende avatar bilde
sv: Nuvarande avatar

source: Database "{0}" is created.
ar: قاعدة البينات "{0}" تم إنشائها.
bg: Базата данни "{0}" е създадена.
fa: پایگاه داده "{0}" ساخته شد.
no: Database "{0}" er opprettet.
sv: Databas"{0}" är nu skapad.

source: Date
ar: التاريخ
bg: Дата
fa: تاریخ
no: Dato
sv: Datum

source: Days
ar: أيام
bg: Дни
fa: روزها
no: Dager
sv: Dagar

source: Delete
ar: حذف
bg: Изтрий
fa: حذف
no: Slett
sv: Ta bort

source: Department or skill based groups.
ar: إدارة مجمواعات مقدمي الخدمة.
bg: Асоциация на операторите на базата на отдели или области на познанието.
fa: بخش‌ها و دپارتمانها.
no: Supportavdelinger.
sv: Avdelningar och frågeinriktat material.

source: Description
ar: الوصف
bg: Описание
fa: توضیحات
no: Beskrivelse
sv: Beskrivning

source: Description in English.
ar: الوصف باللغة الإنجيليزية.
bg: Описание на Английски.
fa: توضیحات به انگلیسی.
no: Beskrivelse på norsk.
sv: Förklaring på engelska.

source: Description of the group.
ar: وصف المجموعة.
bg: Описание за групи.
fa: توضیحاتی در رابطه با این بخش.
no: Beskrivelse av gruppen.
sv: Gruppbeskrivning.

source: Destination for your company name or logo link
ar: الرابط لموقعك الذي سيتم أستخدامه في بعض الصور والصفحات
bg: Ще се отваря когато натисните на логото или името на фирмата в чат прозореца
fa: مسیر برای نام شرکت شما و یا لینک لوگو
no: Mål for firmanavn og logo link
sv: Länk för ditt företagsnamn eller företagslogga

source: Direction:
ar: الترجمة:
bg: Посока:
fa: اصلی:
no: Rekkefølge:
sv: Språkriktning:

source: Drop existing tables from database
ar: إزالة الجداول الموجودة في قاعدة البيانات
bg: Изтрий съществуващите таблици от база данни
fa: حذف جداول جاری از پایگاه داده
no: Slett eksisterende tabeller fra databasen.
sv: Ta bort existerande tabeller från databasen

source: E-Mail: {0}
fa: آدرس ایمیل: {0}
no: E-post: {0}
sv: E-post: {0}

source: E-mail
ar: رسالة الكترونية
fa: آدرس ایمیل
no: E-post
sv: E-post

source: Edit Message
ar: تحرير الرسالة
bg: Редактирайте шаблона
fa: ویرایش پیام
no: Rediger melding
sv: Ändra meddelande

source: Edit an existing message.
ar: >تحرير الرسالة الحالية.
bg: Редактирайте съществуващо съобщение.
fa: ویرایش یک پیام.
no: rediger en eksisterende melding.
sv: Ändra existerande meddelande.

source: Edit general operator settings.
ar: تحرير إعدادات مقدم الخدمة العامة.
bg: Редактиране на общите настройки на оператора.
fa: ویرایش تنظیمات عمومی متصدی.
no: Rediger generelle innstillinger for kundebehandlere.
sv: Redigera generella operatörs-inställningar.

source: Edit messages that you frequently type into the chat.
ar: تحرير الرسائل التي تكتبها كثيرا في المحادثة.
bg: Създайте текстови съобщения, които често ще се използват в чата.
fa: ویرایش پیامهایی که در چت زیاد استفاده میکنید.
no: Rediger meldinger du ofte skriver på kundeservice.
sv: Ändra meddelande som du ofta använder i chatten.

source: Email
ar: البرايد الإليكتروني
fa: ایمیل
no: E-post
sv: E-post

source: Email:
ar: البريد الإلكتروني:
fa: ایمیل:
no: E-post:
sv: E-postadress:

source: Enable "Groups"
ar: تفعيل "المجموعات"
bg: Включване на функцията "Групи"
fa: فعال سازی "بخش‌ها"
no: Aktiver "Grupper"
sv: Tillåt "Grupper"

source: Enable "Popup dialog notification of the new visitor".
ar: تفعيل "رسالة التنبيه بوجود زائر جديد على الإنتظار".
bg: Показва разговора при появата на изчакващи посетители.
fa: "فعال سازی" پنجره بازشونده برای بازدید کننده جدید.
no: Enable "Pop-up dialog som forteller om ny besøkende".
sv: Tillåt "Popup-meddelande när ny besökare ansluter".

source: Enable "Pre-chat survey"
ar: تفعيل "نموذج بيانات الزائر"
bg: Включи "Предварително проучване"
fa: فعال کردن "بررسی پیش-چت"
no: Aktiver "Samtaleforbredende undersøkelse"
sv: Tillåt "Förberedande undersökning"

source: Enable "Statistics"
ar: تفعيل "الإحصائيات"
bg: Включи функцията "Статистика"
fa: فعال سازی "آمار"
no: Aktiver "Statistikk"
sv: Tillåt "Statistik"

source: Enable feature "Malicious Visitors"
ar: تفعيل عرض "الزوار المزعجين"
bg: Включване на функцията "Нежелани посетители"
fa: فعال نمودن امکان شناسایی "کاربر نماها"
no: Aktiver funksjon "Mistenkelige besøkende"
sv: Tillåt funktionen "Otrevlig besökare"

source: Enter
ar: دخول
bg: Влез
fa: ورود
no: Gå
sv: Skicka

source: Enter a new password or leave the field empty to keep the previous one.
ar: أدخل كلمة مرور جديدة ، أو اترك الحقل فارغا إذا كنت لا ترغب بتغييرها.
bg: Въведете нова парола или оставете полето празно, за да остане старата.
fa: رمز عبور تازه خود را وارد کنید ویا برای استفاده از رمز پیشین خالی بگذارید.
no: Tast inn et nytt passord, eller la feltet stå tomt for å beholde eksisterende.
sv: Skriv in nytt lösenord eller lämna fältet blankt för att ha kvar det gamla.

source: Enter a valid email address
ar: أدخل عناون بريد حقيقي
bg: Въведете правилно email адреса
fa: آدرس پست الکترونیکی معتبری وارد نمایید
no: Skriv inn e-postadresse
sv: Var vänlig och fyll i en giltig e-postadress

source: Enter an email to receive system messages
ar: أدخل البريد الإلكتروني لتستلم عليه رسائل النظام
bg: Въведете email, за да получавате системни съобщения
fa: برای دریافت پیام های سیستم یک پست الکترونیکی وارد نمایید
no: Skriv inn din e-postadresse:
sv: Fyll i en e-postadress för att ta emot systemmeddelanden

source: Enter http address of your company logo
ar: أدخل رابط http لشعار موقعك
bg: Въведете http адрес на вашето фирмено лого
fa: آدرس وب برای لوگوی شرکت
no: Skriv http-adressen til din firmalogo.
sv: Http address till din företagslogga, måste innehålla en giltig bild

source: Enter your company title
ar: أدخل اسم الشركة
bg: Въведете името на Вашата фирма
fa: نام شرکت شما
no: Skriv inn ditt firmanavn:
sv: Ange ditt företagsnamn
