Repository: leoa12412a/My_markdown
Catalog: mibew/mibew/locales/*/translation.po
Languages: ar, bg, fa, no, sv

source: This page displays a list of groups. Each group can have separate button and canned responses.
ar: هذه الصفحة تعرض المجموعات في هذا النظام. كل مجموعة تملك زر دخول خاص وردود جاهزو خاصة.
bg: На тази страница можете да управлявате групите с оператори. Всяка група може да има отделен бутон за започване на разговор, и шаблони за отговор.
fa: این صفحه لیست بخشهای مختلف شرکت شما را نمایش میدهد، هر گروه دسترسی‌ها، متصدیان و پیامهای پیش‌فرض مخصوص به خود را دارد.
no: Denne siden viser grupper i ditt firma. Hver gruppe kan ha egne bilder og koder.
sv: Den här sidan visare en lista över grupper i ditt system. Varje grupp kan ha en egen knapp och egna sparade svar.

source: This page displays a list of visitors who are waiting.
ar: هذه الصفحة تعرض قائمة الزوار الذين ينتظرون الإجابة.
bg: На тази страница може да видите списък на очакващите отговор посетители.
fa: لیست کاربرانِ در انتظار چت در این صفحه نمایش داده میشود.
no: Denne listen viser ventende besøkende.
sv: Denna sida visar aktiva och väntande besökare.

source: This page displays chat details and content.
ar: هذه الصفحة تعرض تفاصيل المحادثة ومحتوها.
bg: Тази страница показва чат информация и съдържание.
fa: این پنجره جزئیات و محتوای پیام را نمایش میدهد.
no: Denne siden viser detaljer om samtaler og innhold.
sv: Den här sidan visar detaljer och innehåll i chatten.

source: Thread lifetime
fa: طول عمر موضوع
sv: Dialogens tids-spann

source: Threads by operator
ar: عرض إحصائيات مقدم الخدمة
bg: Статистика на оператор
fa: موضوع ها توسط اپراتور
no: Tråder av kundebehandler
sv: Samtal av operatör

source: Till
ar: يحظر حتى
bg: До
fa: تا
no: Til

source: Till:
ar: إلى:
bg: До:
fa: تا:
no: Til:

source: Time in chat
ar: وقت ومدة المحادثة
bg: Време на разговора
fa: زمان چت
no: Samtaletid
sv: Tid i chatten

source: Title in the chat window
ar: العنوان في شاشة المحادثة
bg: Заглавие в чат прозореца
fa: نام شرکت در پنجره‌ی چت
no: Tittel i samtalevinduet
sv: Rubrik i chattfönstret

source: To answer the visitor click their name in the list.
ar: للإجابة على أحد الزوار ، قم بالنقر على أسمه من القائمة.
bg: За отговор на посетителя кликнете на съответстващото име в списъка.
fa: برای پاسخ به کاربر برروی نام او در لیست کلیک کنید.
no: For å svare besøkende, klikk på navnet i listen.
sv: För att svara en besökare, klicka på besökarens namn.

source: Today at {0}
ar: اليوم {0}
bg: Днес в {0}
fa: امروز در {0}
no: I dag klokken {0}
sv: Idag vid {0}

source: Total time
ar: الوقت المنقضي
bg: Общо време
fa: مجموع زمان
no: Total tid
sv: Total tid

source: Total:
ar: المجموع:
bg: Общо:
fa: مجموع:
no: Totalt:
sv: Totalt:

source: Translation
ar: الترجمة
bg: Текст на превода
fa: ترجمه
no: Oversettelse
sv: Översättning

source: Translations
ar: معالج الترجمة
bg: Локализация
fa: همیارِ ترجمه
no: Oversettelsesveiviser
sv: Språkanpassning

source: Trouble Accessing Your Account?
ar: هل من مشاكل تواجهك فى دخول حسابك؟
fa: اشکال در دسترسی به حساب تان هست؟
no: Problemer med å logge inn?
sv: Problem med att logga in?

source: Turn off to hide edit box from chat window
ar: إجعلها غير متاحة لإغلاق خاصية تحرير الإسم من المحادثة
bg: Изключване на полето за смяна на имената от чат прозореца
fa: در صورت غیرفعال بودن این امکان از پنجره‌ی چت حذف خواهد شد
no: Fjern hake for å skjule redigeringsboks fra samtalevinduet
sv: Stäng av för att dölja redigeringsrutan från chatten

source: URL of your website
ar: رابط URL للموقع
bg: Линк към Вашия сайт
fa: آدرس وب‌سایت شما
no: Din nettadresse (URL)
sv: Din webbsideadress

source: Update tables
ar: تحديث الجداول
bg: Обнови таблиците
fa: بروز رسانی جداول
no: Oppdater tabeller.
sv: Uppdatera tabeller

source: Upload avatar
ar: رفع الصورة
bg: Качване на аватар
fa: آوپلود آواتار
no: Last opp avatar
sv: Ladda upp avatar

source: Upload photo
ar: رفع صورة العرض
bg: Качване на снимка
fa: آپلود عکس
no: Last opp bilde
sv: Ladda upp profilbild

source: Uploaded file size exceeded
ar: حجم الملف المرفوع أكبر من المسموح به
bg: Превишен е допустимият размер на файла
fa: آپلود با موفقیت انجام شد
no: Filstørrelsen er for stor
sv: Uppladdad filstorlek överskrider gränsen

source: Usage statistics for each date
ar: عرض إحصائيات التاريخ
bg: Статистически данни на потреблението за всяка дата
fa: آمار استفاده براساس روز
no: Brukerstatistikk fra alle datoer
sv: Användarstatistik per datum

source: Use it to have separate queues for different questions.
ar: تفعيل المجموعات يمكن الزائر من الوصول إلى القسم الذي يهمه ، ويمكن مدير النظام من توزيع المهام
bg: Позволява обединяването на оператори в групи и организирането им в определен ред.
fa: استفاده از آن را به صف جداگانه برای سوالات مختلف.
no: Bruk dette for å skille spørmål i kategorier.
sv: Använd detta för att ha olika besökarköer för olika sorters frågor.

source: Use secure links (https)
ar: استخدام تقنية (https)
bg: Използвайте защитени връзки (https)
fa: استفاده از لینک امن (https)
no: Bruk HTTPS
sv: Använda säkra länkar (https)

source: User name, operator name or message text search:
ar: اسم المستخدم أو الرسالة للبحث عنها:
bg: Търсене по потребителско име или текстово съобщение:
fa: جستجوی نام کاربری و یا متن پیام :
no: Brukernavn eller meldingsstekst søk:
sv: Sök användarnamn eller meddelande-text:

source: Using it you can block attacks from specific IPs
ar: يمكنك من حضر عنوان ip محدد
bg: Чрез нея можете да блокирате атаки от определени IP адреси
fa: فعال شدن این امکان درخواستهای زیاد از یک آدرس IP را مسدود میکند
no: Blokker spesifikke IP-adresser
sv: Genom att använda den blockerar du specifika IP-adresser

source: View Chat window (operator in read-only mode)
ar: عرض شاشة المحادثة (مقدم الخدمة في وضع القراءة فقط)
bg: Преглед на чат прозореца (за оператора в режим за четене)
fa: پنجره مشخصات چت (اپراتور در حالت فقط خواندنی)
no: Vis samtalevindu (kundebehandler i lesemodus)
sv: Visa chattfönster(operatör, endast läs-läge)

source: View and edit the member list.
ar: عرض وتحرير قائمة الأعضاء.
bg: Изберете оператори, които ще направят тази група.
fa: مشاهده و ویرایش لیست اعضا.
no: Vis og rediger gruppemedlemmer.
sv: Visa och redigera medlemslistan.

source: View another operator's chat thread
ar: يستطيع مشاهدة محادثات مقدمي الخدمة الآخرين
bg: Преглед на разговори от други оператори в реално време
fa: مشاهده موضوع چت اپراتور دیگر
no: Vi en annens kundebehandlers kø
sv: Visa en annan operatörs samtal

source: Visit history
ar: سجل الزوار
bg: История на разговора
fa: تاریخچه‌ی بازدید
no: Besøkslogg
sv: Besökshistorik

source: Visit your <a href="{0}">Profile Page</a>.
fa: بازدید از صفحه <a href="{0}"> پروفایل شما</a>.
sv: Gå till din <a href="{0}">Profil Sida</a>.

source: Visitor <span class="visitor">{0}</span> is already being assisted by <span class="operator">{1}</span>.<br/> Are you really sure you want to start chatting the visitor?
ar: الزائر <span class="visitor">{0}</span> يتحادث مع مقدم الخدمة<span class="operator">{1}</span>.<br/>هل ترغب في بدأ المحادثة مع الزائر؟
bg: С посетителят <span class="visitor">{0}</span> вече говори <span class="operator">{1}</span>.<br/>Вие сигурни ли сте, че искате да го смените?
fa: کاربر <span class="visitor">{0}</span> در حال چت با <span class="operator">{1}</span>.<br/>میباشد، آیا شما از ورود به چت با این کاربر اطمینان دارید؟
no: Den besøkende <span class="visitor">{0}</span> blir allerede hjulpet av <span class="operator">{1}</span>.<br/> Er du sikker på at du vil opprette en ny samtale?
sv: Besökare <span class="visitor">{0}</span> får redan hjälp av <span class="operator">{1}</span>.<br/> Är du säker på att du vill börja chatta med besökaren?

source: Visitor closed chat window
ar: الزائر أغلق نافذة المحادثة
bg: Посетителят затвори прозореца за разговори
fa: کاربر پنجره‌ی چت را بست
no: Kunden lukket samtalevinduet
sv: Besökare stängde fönstret

source: Visitor joined chat again
ar: الزائر عاود الإتصال من جديد
bg: Посетителят отново влезе в разговора
fa: بازگشت کاربر به پنجره‌ی چت
no: Kunden ble med i samtalen igjen
sv: Besökaren har kommit tillbaka till chatten.

source: Visitor navigated to {0}
ar: الزائر عبر إلى {0}
bg: Посетителят е дошъл на {0}
fa: پیمایش بازدید کنندگان به {0}
no: Kunden gikk til {0}
sv: Besökare navigerade till {0}

source: Visitor {0} left the chat
ar: الزائر {0} غادر المحدثة
bg: Посетител {0} излезе от разговора
fa: {0} از چت خارج شد
no: Kunden {0} forlot samtalen
sv: Besökare {0} har lämnat chatten.

source: Visitor's Address
ar: عنوان الزائر
bg: Адрес на посетителя
fa: آدرس کاربر
no: Kundens adresse
sv: Besökares adress

source: Visitor's address
ar: عنوان الزائر
bg: Адрес на посетителя
fa: آدرس کاربر
no: Besøkendes IP-adresse
sv: Besökarens IP

source: Visitor's identifier
ar: مطابقة الزوار
bg: Покажи името на посетителя
fa: شناسه بازدید کنندگان
no: Besøkendes identifikasjonsstreng
sv: Visa besökare som

source: Visitor's messages
ar: رسائل الزائر
bg: Съобщения на посетителя
fa: پیامهای کاربر
no: Besøkendes melding
sv: Besökares meddelande

source: Visitors
ar: الزوار
bg: Посетители
fa: کاربران
no: Besøkende
sv: Besökare

source: Visitors in dialogs
ar: محادثة زائر
bg: Посетители в разговора
fa: بازدید در پنجره
no: Aktive samtaler
sv: Besökare som pratar med operatör

source: Visitor came from page {0}
ar: زائر جاء من الصفحة {0}
bg: Посетителят идва от страница {0}
fa: این کاربر از صفحه‌ی {0} آمده است
sv: Besökare komm från {0}

source: Waiting an operator for the first time
ar: ينتظر مقدم اخدمة من بداية الوقت
bg: Очакващи оператор за първи път
fa: در انتظار چت با متصدی برای اولین بار
no: Venter på kundebehandler for første gang
sv: Väntar på operatör för första gången

source: Waiting for operator
ar: ينتظر مقدم الخدمة
bg: Очакване на оператор
fa: در انتظار یک متصدی
no: Venter på kundebehandler
sv: Väntar på en operatör

source: Waiting time
ar: وقت الإنتظار
bg: Време на чакане
fa: زمان انتظار
no: Ventetid
sv: Väntetid

source: Watch the chat
ar: مشاهدة المحادثة
bg: Включете се в разговора в режим преглед
fa: دیده بانی پیام رسان
no: Se på samtalen
sv: Titta på samtal

source: We've sent the instructions to your email. Please check it.
ar: لقد قمنا بارسال التعليمات لبريدك الالكترونى. الرجاء مراجعتها !
fa: ما دستورالعمل ها را به پست الکترونیک شما فرستادیم. لطفا آن را چک کنید.
no: Vi har sendt deg instruksjoner for nullstilling av passord på e-post.
sv: Vi har skickat instruktioner till din e-postadress!

source: Yes. I'm sure
ar: نعم , أنا متأكد
bg: Да, сигурен съм
fa: بله، مطمئن هستم
no: Ja, jeg er sikker
sv: Ja, jag är säker

source: Yesterday at {0}
ar: بالأمس {0}
bg: Вчера в {0}
fa: دیروز در {0}
no: I går klokken {0}
sv: Igår vid {0}

source: You are
ar: أسمك في المحادثة
bg: Вие сте
fa: خوش آمدید
no: Pålogget som
sv: Du är inloggad som:

source: You are Offline. <a href="{0}">Connect...</a>
fa: شما آفلاین هستید. <a href="{0}">آنلاین شدن...</a>
no: Du er ikke pålogget. <a href="{0}">Logg på..</a>
sv: Du är Offline. <a href="{0}">Connect..</a>

source: You are Offline.<br/><a href="{0}">Connect...</a>
fa: شما آفلاین هستید.<br/><a href="{0}">آنلاین شدن...</a>
no: Du er ikke pålogget.<br/><a href="{0}">Logg på..</a>
sv: Du är Offline.<br/><a href="{0}">Connect..</a>

source: You are chatting with:
ar: أنت تتحدث مع:
bg: Вие говорите с:
fa: شما در حال هستید با:
no: Din samtale med:
sv: Du pratar just nu med:

source: You are connected to MySQL server version {0}
ar: تم الإتصال بخادم قاعدة البيانات MySQL الإصدار {0}
bg: Вие сте свързани към сървър MySQL версия {0}
fa: شما به سرور پایگاه داده ی MySQL نسخه {0} اتصال دارید
no: Du er koblet til MySQL server versjon {0}
sv: Du är ansluten till MySQL Server version {0}

source: You are not allowed to change this person's profile.
ar: غير مسموح لك بتعديل الملف الشخصي.
bg: Вие не можете да промените профила на този оператор.
fa: شما مجاز به ویرایش مشخصات این کاربر نمیباشید.
no: Du kan ikke endre denne personens profil.
sv: Du kan inte ändra denna personens profil.

source: You are not chatting with the visitor.
ar: لا يمكنك التحدث مع الزوار.
bg: Вие обслужвате този посетител.
fa: شما در حال چت با بازدید کننده ای نمی باشید.
no: Du snakker ikke med kunden.
sv: Du chattar inte med en besökare.

source: You are using:
ar: أنت تستخدم:
bg: Вие използвате:
fa: شما در حال استفاده از :
no: Du bruker:
sv: Du använder:

source: You are <a href="{0}">{1}</a>
ar: <a href="{0}">{1}</a> أنت
bg: Вие сте <a href="{0}">{1}</a>
fa: <a href="{0}">{1}</a> خوش آمدی
no: Pålogget som <a href="{0}">{1}</a>
sv: Du är inloggad som <a href="{0}">{1}</a>

source: You can change your personal information on this page.
ar: تستطيع تغيير المعومات الشخصية من هذه الصفحة.
bg: На тази страница можете да редактирате Вашата персонална информация.
fa: در این قسمت میتوانید مشخصات خود را تغییر دهید.
no: Her kan du endre din personlige informasjon.
sv: Du kan ändra din personliga information på denna sidan.

source: You can create a new operator here.
ar: من هنا تستطيع إنشاء مقدم خدمة جديد
bg: Създаване на нов оператор.
fa: از این قسمت میتوانید متصدی جدید اضافه کنید.
no: Opprett kundebehandler.
sv: Här kan du skapa en ny operatör.

source: You can find awaiting visitors.
ar: تستطيع إيجاد الزوار المنتظرين.
bg: На тази страница можете да видите списък на посетителите, които очакват оговор.
fa: مشاهده‌ی صف کاربران برای چت.
no: Ventende besøkende.
sv: Här ser du väntande besökare.

source: You can find the chat history of your visitors here.
ar: تستطيع مشاهدة سجل محادثا الزائر هنا.
bg: На тази страница можете да изтриете всички разговори с Вашите посетители.
fa: تاریچه و گزارشات چت کاربران از این قسمت در دسترس است.
no: Her finner du samtaleloggen over dine besøkende.
sv: Du kan hitta besökshistorik här.

source: You can generate HTML code to place at your site here.
ar: تستطيع إنشاء كود HTML لزر دخول الزوار من هنا.
bg: На тази страница можете да получите HTML-код за бутона, който да поставите във Вашия сайт.
fa: اینحا میتوانید کد HTML برای قرار دادن در سایتتان تولید کنید.
no: Du kan generere HTML-kode for din webside her.
sv: Du kan generera HTML kod för att placera på din hemsida här.

source: You can logon as <b>admin</b> with empty password.<br/><br/><span class="warning">!!! For security reasons please change your password immediately and remove the {0} folder from your server.</span>
ar: تستطيع الآن تسجيل الدخوب كـ admin بدون كلمة مرور.<br/><br/><span class="warning">!!! يجب تغيير كلمة المرور بعد تسجيل الدخول مباشرة ، وحذف المجلد {0} للحماية .</span>
bg: Можете да влизане като <b>администратор</b> с празна парола.<br/><br/><span class="warning">!!! От съображения за сигурност, моля, променете паролата си незабавно и премахнете {0} папката от Вашия сървър.</span>
fa: شما میتوانید با نام کاربری <b>admin</b> و بدون پسورد وارد شوید.<br/><br/><span class="warning"> به دلایل امنیتی هرچه سریعتر نسبت به تغییر پسورد اقدام نموده و فولدر {0} را از سرور حذف نمایید.</span>
no: Du kan logge på som <b>admin</b> med blankt passord.<br/><br/><span class="warning">!!! Av sikkerhetsmessige grunner, vennligst endre ditt passord nå, og fjern {0} mappen fra serveren.</span>
sv: Du kan logga in som<b>admin</b> med ett tomt lösenord<br/><br/><span class="warning">!!! För säkerhetsskäl så bör du byta lösenord och ta bort platsen {0} från din server katalog</span>

source: You can upload your photo only as JPG, GIF, PNG or TIF image files.
ar: تستطيع رفع الصورة الخاصة بك بأحد هذه الإمتدادت JPG, GIF, PNG أو TIF.
bg: Можете да качите ваша снимка само в JPG, GIF, PNG или TIF формат.
fa: شما فقط مجاز به آپلود تصاویر با پسوند JPG, GIF, PNG یا TIF هستید. .
no: Du kan opp bilde i JPG, GIF, PNG eller TIF format.
sv: Du kan endast ladda upp din profilbild som JPG, GIF, PNG ellerTIF-fil.

source: You can view the list of themes you currently have installed here.
ar: من هنا, تستطيع مشاهدة التصاميم التي تم تنصيبها بشكل صحيح.
bg: От тук можете да видите списъка с теми, които в момента са инсталирани.
fa: اینجا شما می توانید لیستی از پوسته های نصب شده در اینجا مشاهده کنید.
no: Innstallerte temaer - vindu
sv: Härifrån kan du se vilka tema som finns installerade.

source: You cannot retrieve your password, but you can set a new one by following a link sent to you by email.
ar: لا يمكنك استعادة كلمة المرور, لكن بأمكتنك وضع كلمة مرور جديده عن طريق الذهاب الى الرابط الذى تم ارساله الى بريدك الالكترونى.
fa: شما می توانید رمز عبور خود را بازیابی کنید، همچنین می توانید رمز تازه ای از لینک زیر تنظیم کنید که به ایمیل شما فرستاده می شود.
no: Du kan ikke motta ditt gamle passord, men du kan lage ett nytt ved å klikke på linken som er sendt til deg på e-post.
sv: Du kan inte återfå ditt gamla lösenord, men genom länken om skickats till dig via e-post kan du välja ett nytt.

source: You have selected From date after Till date
ar: لقد قمت باختيار من تاريخ بعد حتى تاريخ
bg: Вие сте избрали за начало дата, която е след дата край
fa: حداقل زمان انتخابی از حداکثر زمان انتخابی بیشتر است!
no: Du har valgt fra dato nyere enn til dato
sv: Du har valt Från datum efter Till datum

source: You opened this window for "{0}" thread. <i>Address</i> field is already filled. Select a number of days and click <i>Send</i>.
ar: أنت فتحت هذه الصفحة من أجل "{0}" , تمع تحديد <i>العنوان</i> الخاص به ، إملء خانة الأيام والتعليق ثم أنقر على <i>ارسال</i>.
bg: Отворихте този прозорец за "{0}", поле <i>Адрес</i> вече е запълнено. Изберете броя на дните и натиснете <i>Изпрати</i>.
fa: پنجره باز شده شما برای موضوع "{0}" . <i>آدرس</i> قسمت پر شده است. تعداد روزها را انتخاب وبرروی <i>ارسال</i>کلیک کنید.
no: Du åpnet dette vinduet "{0}", <i>Adresse</i> feltet er allerede fylt ut. Velg antall dager og klikk <i>Send</i>.
sv: Du öppnade detta fönster för samtal med "{0}", <i>adressfältet</i> är redan ifyllt. Välj antal dagar och klicka <i>Skicka</i>.

source: Your avatar image.
ar: صورة العرض.
bg: Изображение на Вашия аватар.
fa: تصویر (آواتار) شما.
no: Ditt avatar bilde.
sv: Din avatar.

source: Your company logo
ar: صورة شعار شركتك
bg: Лого на фирмата
fa: لوگوی شرکت شما
no: Firmalogo
sv: Din företagslogga

source: Your email
ar: بريدك الإلكتروني
bg: Вашият email
fa: ایمیل شما
no: Din e-post
sv: Din email

source: Your message has been sent
ar: تم إرسال رسالتك بنجاح
bg: Вашето съобщение е изпратено
fa: پیام شما ارسال شد
no: Meldingen er sendt
sv: Ditt meddelande har blivit skickat

source: Your name
ar: اسمك
bg: Вашето име
fa: نام شما
no: Ditt navn
sv: Ditt namn

source: Your operator has connection issues. We have moved you to a priorty position in the queue. Sorry for keeping you waiting.
ar: مقدم الخدمة سيكون معك بعض لحظـات .
bg: Операторът има проблеми с връзката, временно сте преместен към привилегированите. Извинете ни за Вашето чакане.
fa: ارتباط متصدی پاسخگوی شما با مشکل مواجه شده است، شما موقتا در صف انتظار قرار گرفتید، با پوز ش از این وقفه، لطفا منتظر بمانید.
no: Kundebehandleren har tilkoblingsproblemer, vi har flyttet deg først i en annen kø. Beklager at du må vente. :-(
sv: Operatören har problem med anslutningen, var god dröj.

source: Your password has been changed.
ar: تم تغيير كلمة السر!
bg: Паролата е променена!
fa: رمز شما تغییر یافت.
no: Ditt passord er endret!
sv: Ditt lösenord har ändrats!

source: Your session has expired. Please login again
ar: وقت الجلسة أنتهى ،الرجاء أعادة تسجيل الدخول.
bg: Вашата сесия е закрита, моля влезте отново
fa: لطفا دوباره وارد سیستم شوید
no: Økten din er utløpt. Vennligst logg inn igjen.
sv: Din session har gått ut, var god logga in igen

source: Your translation is saved.
ar: تم حفظ ترجمتك.
bg: Вашия превод е запазен.
fa: ترجمه‌ی شما ذخیره شد.
no: Din oversettelse er lagret.
sv: Din översättning är sparad.

source: [spam]
ar: [مزعج]&nbsp;
bg: [спам]&nbsp;
fa: [اسپم]&nbsp;
no: [spam]&nbsp;
sv: [spamm]&nbsp;

source: edit
ar: تحرير
bg: редактирай
fa: ویرایش
no: rediger
sv: ändra

source: mandatory fields
ar: حقل إلزامي
bg: задължителни полета
fa: موارد الزامی
no: obligatoriske felt
sv: Obligatoriska fält

source: next
ar: التالي
bg: следваща
fa: بعدی
no: neste
sv: nästa

source: previous
ar: السابق
bg: предишна
fa: قبلی
no: forrige
sv: föregående

source: remove
ar: إزالة
bg: изтрий
fa: حذف
no: fjern
sv: ta bort

source: without menu
ar: بدون قائمة
bg: без меню
fa: بدون منو
no: uten meny
sv: utan meny
