Repository: leoa12412a/My_markdown
Catalog: mibew/mibew/locales/*/translation.po
Languages: ar, bg, fa, no, sv

source: Please choose another login because an operator with that login is already registered in the system.
ar: الرجاء إختيار أسم دخول آخر, الاسم المدخل مستخدم حاليا.
bg: Моля изберете друг логин, тъй като оператор с такъв логин вече е регистриран в системата.
fa: یک نام‌کاربری دیگر انتخاب کنید، متصدی با این نام کاربری در سیستم وجود دارد.
no: Velg et annet brukernavn, dette er i bruk.
sv: Vänligen välj en annan inloggning eftersom operatör med denna inloggning redan är registrerad.

source: Please choose another name because a group with that name already exists.
ar: الرجاء إختيار اسم آخر, الاسم المدخل قيد الإستخدام حاليا.
bg: Моля изберете ново име. Група с такова име вече има.
fa: این بخش وجود دارد، از یک نام دیگر برای بخش جدید استفاده کنید.
no: Navnet eksisterer, velg et annet navn.
sv: Det finns redan en grupp med det här namnet.

source: Please enter your company title
ar: الرجاء إدخال عنوان الشركة
bg: Моля въведете името на Вашата фирма
fa: لطفاعنوان شرکت را وارد کنید
no: Skriv inn firmanavn
sv: Ange ditt företagsnamn

source: Please enter your username and password to access administrative tools. See your visitors and browse the history.
ar: الرجاء إدخال أسم المستخدم وكلمة المرور من أجل مشاهدة زوارك والتحكم .
bg: Моля, въведете Вашето потребителско име и парола за достъп до административните инструменти, вижте Вашите посетители и разгледайте историята.
fa: لطفا نام کاربری و رمز ورود خود را برای دسترسی به ابزارهای اداری, دیدن کاربران و تاریخ مکالمات وارد کنید.
no: Vennligst skriv inn brukernavn og passord for å logge på administrasjonsverktøyet.
sv: Ange ditt användarnamn och lösenord för att nå de administrativa verktygen, se dina besökare och bläddra i historiken.

source: Please fill "{0}" correctly.
ar: الرجاء تعبئة الحقل "{0}" بشكل صحيح.
bg: Неправилно попълнено поле "{0}".
fa: لطفا قسمت "{0}" را بدرستی پر نمایید.
no: Vennligst fyll ut "{0}" riktig.
sv: Var god fyll i "{0}" korrekt.

source: Please fill "{0}".
ar: الرجاء تعبية الحقل "{0}".
bg: Попълнете поле "{0}".
fa: لطفا "{0}" کامل شود.
no: Vennligst fyll ut "{0}".
sv: var god fyll i "{0}".

source: Please note that your web server should be configured to support https requests.
ar: تأكد من أن هذا الخادم يدعم خاصية الاتصال الآمن https
bg: Моля, обърнете внимание, че вашия уеб сървър трябва да бъде конфигуриран https.
fa: توجه داشته باشید، سرور شما باید برای استفاده از این امکان پیکربندی شده باشد.
no: Vennligst, bemerk at din server må støtte https.
sv: Notera att din server bör vara konfigurerad att tillåta förfrågningar via https.

source: Please run the <a href="{0}">Update wizard</a> to adjust your database.
ar: من فضلك, إبدأ <a href="{0}">معالج التحديث</a> لإعداد قاعدة البيانات.
bg: Моля, стартирайте <a href="{0}">обновяване</a>за да настроите базата данни.
fa: لطفا <a href="{0}">بروز رسانی نصب کننده</a> را کلیک کنید تا پایگاه داده شما همسان گردد.
no: Vennligst, kjør <a href="{0}">Oppdateringsveiviser</a> for å justere databasen.
sv: Var god kör <a href="{0}">Uppdateringsguiden</a> för att justera.

source: Please use a more recent browser
ar: الرجاء, استخدام متصفح أنترنت أحدث
bg: Моля, използвайте по-нов браузър
fa: لطفا از یک مرورگر بروزشده استفاده نمایید. این نسخه پشتیبانی نمیشود
no: Vennligst oppgrader din nettleser
sv: Du behöver en nyare webbläsare

source: Please, re-upload files to the server.
fa: لطفا ، پرونده ها را مجدد بر روی سرور بارگذاری نمایید.
no: Vennligst last opp filen på nytt.
sv: Var vänlig att ladda upp filerna till servern.

source: Powered by:
ar: : معلوماتك الشاملة
bg: Създадено от:
fa: قدرت گرفته از:
sv: Chatten använder sig utav:

source: Pre-chat survey
ar: شاشة إرسال رسالة
bg: Предварително проучване
fa: بررسی پیش-چت
no: Pre-Samtaleundersøkelse
sv: Förberedande enkät

source: Priority visitors' queue
ar: طابر أفضلية الزوار
bg: Превилигеровани очакващи посетители
fa: کاربران موجود در صف چت
no: Prioritert samtalekø
sv: Besökarkö

source: Problem
ar: مشكلة
bg: Проблем
fa: مشکل

source: Proceed to login
ar: إستكمال عملية الدخول
bg: Влезте
fa: اقدام برای ورود
no: Fortsett til innlogging.
sv: Fortsätt till inloggningen

source: Proceed to the login page
ar: إنتقل إلى صفحة تسجيل الدخول
bg: Влез в системата
fa: ادامه به صفحه ورود
no: Fortsett til innlogging.
sv: Gå till inloggnings sidan

source: Profile
ar: الملف الشخصي
bg: Профил
fa: مشخصات شما
no: Profil
sv: Profil

source: Protection against automated spam (captcha)
ar: الحماية ضد السبام العشوائي (captcha)
bg: Защита от автоматизиран спам (captcha)
fa: فعال سازی کپچا
no: Beskyttelse mot spam (captcha)
sv: Skydd mot spam (captcha)

source: Reason for block
ar: سبب الحظر
bg: Причина за забраната
fa: دلیل مسدود سازی
no: Grunn til blokkering
sv: Anledningen till blockering

source: Redirect to<br/>another operator
ar: توجيه إلى<br/>مقدمة خدمة آخر
bg: Препрати<br/>към друг оператор
fa: ارجاع به<br/>متصدی دیگر
no: Videresend til<br/>en annen kundebehandler
sv: Skicka till en <br/>annan operatör

source: Redirect visitor to another operator
ar: توجيه الزائر إلى مقدم خدمة آخر
bg: Препрати посетителя към друг оператор
fa: ارجاع کاربر به یک متصدی دیگر
no: Videresend besøkende til en annen kundebehandler
sv: Skicka vidare till en ny operatör

source: Redirect visitor to another operator window
ar: شاشة تحويل الزائر إلى مقدم خدمة آخر
bg: Пренасочване на посетител към друг оператор
fa: تغییر مسیر بازدید کننده به دیگری اپراتور پنجره
no: Videresender besøket til neste kundebehandler - vindu
sv: Omdirigera besökare till annat operatörs-fönster

source: Refresh
ar: تحديث
bg: Обнови разговора
fa: تازه کردن
no: Oppdater
sv: Uppdatera

source: Remember
ar: تذكرني
bg: Запомни
fa: مرا به یاد داشته باش
no: Husk
sv: Kom ihåg

source: Remote user is typing...
ar: المستخدم البعيد يكتب...
bg: Вашия събеседник набира текст...
fa: کاربر در حال نگارش متن...
no: Samtalepartner skriver...
sv: Ansluten användare skriver...

source: Remove avatar
ar: إزالة صورة العرض
bg: Изтриване на аватара
fa: حذف آواتار
no: Fjern avatar
sv: Ta bort profilbild

source: Required tables are created.
ar: تم إنشاء الجداول المطلوبة.
bg: Необходимите таблици са създадени.
fa: جدول های مورد نیاز ساخته شدند.
no: Nødvendige tabeller ble opprettet.
sv: Nödvändiga tabeller är skapade.

source: Reset password
ar: مسح كلمة السر
fa: ریست نمودن رمز
no: Nullstill passord
sv: Återställ ditt lösenord

source: Resolve the problem and try again. Press <a>back</a> to return to the wizard.
ar: أصلح الأخطاء ثم عاود مرة أخرى . أنقر على <a>عودة</a> لإعادة المحاولة.
bg: Поправете проблема и опитайте отново. Натиснете <a>обратно</a> за да се върнете към съветника.
fa: مشکل را حل کنید و دوباره سعی کنید. <a>بازگشت</a> را برای برگشتن به نصب کننده فشار دهید.
no: Sjekk problemet og prøv igjen. Trykk <a>tilbake</a> og returner til veiledning.
sv: Lös problemet och försök igen. tryck <a>tillbaka</a> och gå tillbaka till guiden.

source: Save
ar: حفظ
bg: Запази
fa: ذخیره
no: Lagre
sv: Spara

source: Saved
ar: تم الحفظ
bg: Записано
fa: ذخیره شد
no: Lagret
sv: Sparad

source: Search
ar: بحث
bg: Търси
fa: جستجو
no: Søk
sv: Sök

source: Search the chat history for a specified user, an operator or a specified phrase in messages.
ar: البحث في سجل المحادثات مقدم خدمة معين أو كلمة أو حروف في المحادثة.
bg: Търсене по историята на разговорите на определен потребител или определена фраза в съобщението.
fa: جستجو در چت برای یک کاربر مشخص یا یک عبارت خاص را در پیام ها.
no: Søk i samtaleloggen for en definert bruker eller et definert søkeord i en melding.
sv: Sök efter en chattlogg baserat på användarnamn eller något som skrivits i samtalet.

source: Search the dialogs history.
ar: بحث سجل المحادثات.
bg: Търсене в история на разговорите.
fa: جستجو در گزارشات چت.
no: Søk i samtaleloggen.
sv: Sök dialogshistorik.

source: Select a style for your chat windows
ar: اختر نمط لشاشة المحادثة
bg: Изберете вида на Вашия чат прозорец
fa: انتخاب ظاهر پنجره‌ی چت
no: Velg utseende på samtalevinduet
sv: Välj ett utseendetema för dina chattfönster

source: Select answer...
ar: اختيار اجابة...
bg: Изберете отговор...
fa: انتخاب پاسخ...
no: Velg svar...
sv: Välj ett alternativ...

source: Select dates
ar: حدد التاريخ
bg: Изберете дати
fa: انتخاب تاریخ
no: Velg datoer
sv: Välj datum

source: Send
ar: إرسال
bg: Изпрати
fa: ارسال
sv: Skicka

source: Send ({0})
ar: ارسال ({0})
bg: Изпрати ({0})
fa: ارسال ({0})
sv: Skicka({0})

source: Send chat history by e-mail
ar: إرسال سجل المحادثة بابريد الإلكتروني
bg: Изпрати историята на разговора на e-mail
fa: ارسال متن چت بوسیله‌ی ایمیل
no: Send samtalelogg på e-post
sv: Skicka chatthistorik till e-post.

source: Send chat history<br/>by mail
ar: إرسال سجل المحادثة<br/>عن طريق البريد الإلكتروني
bg: Изпрати историята на разговора<br/>на email
fa: ارسال گزارش چت<br/>به ایمیل
no: Send samtalelogg<br/>via e-post
sv: Skicka chatthistorik via e-post

source: Send message
ar: ارسال رسالة
bg: Изпрати съобщение
fa: ارسال
no: Send melding
sv: Skicka meddelande

source: Send messages with:
ar: إرسال الرسالة مع:
bg: Изпращане на съобщения с:
fa: ارسال پیام ها با:
no: Send meldinger med:
sv: Skicka meddelande med:

source: Sent
ar: أرسل
bg: Изпратено
fa: ارسال شد
no: Sendt
sv: Skickat

source: Set status as "Available"
ar: تعديل الحالة إلى "على الخط"
bg: Статус "Достъпен"
fa: برای تغییر وضعیت به "در دسترس" ایجا کلیک کنید
no: Sett status til "Tilgjenglig"
sv: Ändra status till "tillgänlig"

source: Set status as "Away"
ar: تعديل الحالة إلى "بالخارج"
bg: Статус "Излязъл"
fa: برای تغییر وضعیت به "عدم امکان پاسخگویی" ایجا کلیک کنید
no: Sett status til "Borte"
sv: Ändra status till "frånvarande"

source: Set the number of seconds to show an operator as online. Default is 30 seconds.
ar: اضبط عدد الثواني التي يعتبر فيها مقدم الخدمة ما زال متصلا. الإفتراضي 30 ثانية.
bg: Задайте брой секунди за показване, че оператора е онлайн. По подразбиране е 30 секунди.
fa: تنظیم تعداد ثانیه برای نشان دادن یک اپراتور به شکل آنلاین. پیش فرض 30 ثانیه.
no: Sett antall sekunder før kundebehandler vises som pålogget. Standard er 30 sekunder.
sv: Välj hur länge operatören ska visas som online. Standard är 30 sekunder.

source: Settings
ar: الإعدادات
bg: Настройки
fa: تنظیمات
no: Innstillinger
sv: Inställningar

source: Show chats only through https connection
ar: عرض المحادثات عن طريق الإتصال الآمن https فقط
bg: Покажи разговори само с https връзка
fa: نمایش گفتگو فقط در قالب ارتباط https
no: Bruk kun https tilkobling for samtaler
sv: Visa enbart chatt genom https-anslutning

source: Show errors
ar: عرض الأخطاء
bg: Показване на грешките
fa: نمایش خطاها
no: Vi feilmeldinger - vindu
sv: Visa fel

source: Show initial question field
ar: عرض حقل الإستفسار الإبتدائي
bg: Покажи първоначално полето за задаване на въпрос
fa: نمایش سوال اولیه در پنجره‌ی چت
no: Vis innledende spørsmålsfelt
sv: Visa startformulär

source: Show menu
ar: عرض القائمة
bg: Покажи менюто
fa: نمایش منو
no: Vis meny
sv: Visa meny

source: Show menu >>
ar: عرض القائمة <<
bg: Покажи менюто >>
fa: نمایش منو >>
no: Vis meny >>
sv: Visa meny >>

source: Show online operators on "List of awaiting visitors" page
fa: نمایش اپراتورهای روی خط در صفحه "لیست بازدیدکنندگان منتظر"
no: Vis påloggede kundebehandlere i "ventende besøkende" lista.
sv: Visa operatörer som är online på "Sidan för väntande användare"

source: Show/hide department selection field in the survey
ar: عرض وإخفاء حقل القسم أو المجموعة التي يتحدث معها من نموذج دخول الزائر للمحادثة
bg: Покажи/скрий избора на групи в прозореца преди началото на разговора
fa: نمایش یا عدم نمایش انتخاب بخش در پنجره‌ی اولیه‌ی چت
no: Skjul/vis supportavdelingsmeny i undersøkelsen
sv: Visa/dölj val av avdelning i formuläret

source: Show/hide email field in the survey
ar: عرض وإخفاء حقل البريد الإلكتروني من نموذج دخول الزائر للمحادثة
bg: Покажи/скрий полето за въвеждане на email
fa: نمایش یا عدم نمایش دریافت آدرس ایمیل کاربر در پنجره‌ی چت
no: Skjul/Vis e-post felt i undersøkelsen
sv: Visa/dölj e-post i formuläret

source: Show/hide initial question field in the survey
ar: عرض وإخفاء حقل الإستفسار الإبتدايء من نموذج دخول الزائر للمحادثة
bg: Покажи/скрий полето за въвеждане на първия въпрос
fa: نمایش یا عدم نمایش سوال اولیه در پنجره‌ی چت
no: Vis/skjul innledende spørsmålsfelt i undersøkelsen
sv: Visa/dölj första frågan i formuläret

source: Show:
ar: عرض:
bg: Покажи:
fa: نمایش:
no: Vis:
sv: Visa:

source: Simple chat window. Refresh to post messages (IE 5, Opera 7)
ar: شاشة المحادثة البسيطة, التحديث لأخذ الرسائل (IE 5, Opera 7)
bg: Обикновено чат прозореца, позволява да публикувате съобщения(IE 5, Opera 7)
fa: پنجره گفتوگوی ساده. بارگزاری مجدد برای ارسال پیام ها (IE 5، اپرا 7)
no: Enkelt samtalevindu, oppdater for å poste meldinger (IE 5, Opera 7)
sv: Förenklat chattfönster, uppdatera för att lämna meddelande (IE 5, Opera 7)

source: Site consultant
ar: مستشار الموقع
bg: Консултант на сайта
fa: مشاور سایت
no: Sideadministrator
sv: Operatör

source: Site style
ar: نمط الموقع
bg: Стил на месенджъра
fa: طرح سایت
no: Side-utseende
sv: Sidans tema

source: Small dialog appears to attract your attention.
ar: رسال تنبيه صغيرة لجلب أنتباهك بوجود زائر جديد.
bg: Позволява привличане на вниманието, ако звуковите и визуални сигнали не са достатъчни.
fa: گفتوگوای کوچک به نظر می رسد برای شما جالب باشد.
no: En liten dialogboks som gjør deg oppmerksom på forespørsel om samtale vil komme opp.
sv: En liten dialogruta för att fånga din uppmärksamhet.

source: Software license agreement
ar: رخصة أستخدام البرنامج
bg: Лицензионно споразумение за програмата
fa: توافق نامه خدمات نرم افزار
sv: Mjukvarolincens acceptering

source: Sorry. None of the support team is available at the moment. <br/>Please leave a message and someone will get back to you shortly.
ar: نأسف, لا يوجد مقدم خدمة متصل في هذه اللحظة. نرجوا, المحاولة في وقت آخر أو إرسال استفسارك عن طريق هذا النموذج .
bg: За съжаление, нито един оператор не е наличен в момента. Моля опитайте по-късно или задайте Вашия въпрос в тази форма.
fa: متاسفانه در حال حاضر هیچ متصدی امکان چت ندارد، لطفا از طریق فرم درخواست خود را ارسال نمایید تا سریعا بررسی شود.
no: Send oss en melding med skjemaet nedenfor så kontakter vi deg snart.
sv: Förlåt, det är ingen operatör online men du kan lämna ett meddelande.

source: Sort by:
ar: التصنيف بـ:
bg: Сортиране:
fa: مرتب سازی براساس:
no: Sorter på:
sv: Sortera efter:

source: Source language string
ar: النصوص المترجمة
bg: По линия от първия език
fa: زبان مبدا
no: Kildespråk streng
sv: Sträng för källspråk

source: Specify options affecting chat window and common system behavior.
ar: تحديد الإعدادات العامة لشاشة المحادثة وخصائص سلوك النظام.
bg: Посочете опции, засягащи чат прозореца и общото поведение на системата.
fa: تنظیمات محیط چت و قسمتهای مختلف سیستم.
no: Spesifiser valg for samtalelogg vinduet og generelle innstillinger.
sv: Inställningar som påverkar chatten och systemet.

source: Specify the lifetime of the thread after closing the dialog box in seconds. Default is 600 seconds. Set 0 for unlimited thread lifetime.
fa: تعیین طول عمر از موضوع پس از بستن کادر محاوره ای در ثانیه صورت گرفت. به طور پیش فرض 600 ثانیه است. تنظیم 0 برای طول عمر موضوع نامحدود.
sv: Specificera hur länge du vill, i sekunder att dialogen ska visas efter att du stängt fönstret, Standard är 600 sekunder. Sätt värde till 0 om du vill ha oändlig visning.

source: Specify the poll interval in seconds. Default is 2 seconds.
ar: تخصيص وقت التحديث . الإفتراضي هو 2 ثواني.
bg: Посочва се честотата на избирателните секции на сървъра за секунди. По подразбиране e 2 секунди.
fa: مدت زمان وقفه Poll به ثانیه. پیش فرض 2 ثانیه.
no: Spesifiser undersøkelsesintervall i sekunder. Standard er 2 sekunder.
sv: Ange intervall för förfrågan. Standard är 2 sekunder.

source: Start Chat
ar: بدأ المجادثة
bg: Започни разговор
fa: آغازچت
no: Start samtale
sv: Starta chatt

source: State
ar: الحالة
bg: Състояние
fa: وضعیت
no: Status
sv: Status

source: Statistics
ar: الإحصائيات
bg: Статистика
fa: آمار
no: Statistikk
sv: Statistik

source: Strings for administrator
ar: نصوص مدير النظام
bg: Линии за администратора
fa: جملات بخش مدیریت
no: Strenger for administrator
sv: Om administratören

source: Strings for operator
ar: نصوص مقدمي الخدمة
bg: Линии за оператора
fa: جملات بخش اپراتورها
no: Strenger for kundebehandler
sv: Om operatören

source: Strings for visitor
ar: نصوص الزوار
bg: Линии за посетителя
fa: جملات بخش کاربران
no: Strenger for besøkende
sv: Om besökaren

source: Structure of your tables should be adjusted for new version of Messenger.
ar: بنية الجداول يجب تحديثها إلى الإصدار الجديد.
bg: Структурите на таблиците трябва да бъдат адаптирани за новата версия на Mесинджъра.
fa: ساختار جداول شما باید با نسخه نوین پیام رسان هم خوان شوند.
no: Tabellstrukturen burde kalibreres for ny versjon av Messenger.
sv: Strukturen av databasen bör uppdateras till en nya version.

source: Submit
ar: ارسال
bg: Изпрати
fa: ارسال
no: Send
sv: Skicka

source: System administration: settings, operators management, button generation
ar: مدير النظام: الإعدادات, مقدمي الخدمة , إدارة , مولد زر الدخول
bg: Система за управление: настройки, управление на оператори, генериране на бутон
fa: مدیریت سیستم: تنظیمات، مدیریت اپراتور، تولید دکمه
no: Systemadministrasjon: innstillinger, Redigere kundebehandlere, HTML-kode generator
sv: Systemadministration: inställningar, hantera operatörer, skapa knappar

source: Tables structure is up to date.
ar: تم تحديث بنية الجداول.
bg: Структурата на таблиците е готова за използване.
fa: ساختار جداول بروز هستند.
no: Tabellstrukturen er oppdatert.
sv: Tabellstruktur är är fullt uppdaterade.

source: Take over chat thread
ar: يستطيع سحب المحادثة من مقدم خدمة آخر
bg: Прехващане на разговори от други оператори
fa: نگاهی بر موضوع چت
no: Ta over køen
sv: Ta över samtal

source: Thank you for contacting us. An operator will be with you shortly.
ar: مقــدم الخدمة سيتكلم معك بعض لحظات .
bg: Благодаря ви за връзката с нас. Операторът ще се включи скоро...
fa: با تشکر از اینکه ما را انتخاب نمودید،لطفا منتظر بمانید...
no: Takk for at du kontakter oss. En kundebehandler vil hjelpe deg om et øyeblikk...
sv: Tack för att du besöker oss, var god vänta på en operatör....

source: Thank you for contacting us. Please fill out the form below and click the Start Chat button.
ar: مرحبا بك ! لنستطيع خدمتك نرجوا ملئ الحقول التالية ثم النقر على زر البدأ.
bg: Благодарим, че се свързахте с нас! За да ви служи по-добре, моля попълнете формуляра по-долу и кликнете върху бутона Започни разговор.
fa: ابتدا بخش مورد نظر خود را انتخاب نموده و سپس برروی کلید "آغاز چت" کلیک نمایید.
no: Vi svarer deg om et øyeblikk. Oppgi navn og e-post, og trykk på "Start samtale".
sv: Hej och välkommen! För att kunna hjälpa dig bättre är det bra om du fyller i det här formuläret innan du klickar på knappen starta chatt.

source: Thank you for your message. We'll answer your query by email as soon as possible.
ar: نشكرك لتعاملك معنا.<br> سيتم إجابتك على بريدك الإلكتروني قريبا .
bg: Благодарим Ви, че използвате нашата услуга. Ние ще ви отговорим по пощата възможно най-скоро.
fa: با تشکر از انتخاب ما، بزودی از طریق ایمیل به شما پاسخ خواهیم داد.
no: Takk for din melding. Vi kontakter deg snart.
sv: Tack för att du använder dig av oss, vi kommer att svara på ditt meddelande så fort vi kan.

source: The database was not found on the server. If you have permissions to create it now, click on the following link.
ar: لم يتم العثور على قاعدة البيانات في السيرفر. إذا كنت تملك الآن صلاحية للقيام بذلك أنقر على الرابط التالي .
bg: Базата данни, която сте избрали не съществува на сървъра. <br/>Ако имате права може да я създадете сега.
fa: پایگاه داده ها بر روی سرور یافت نشد. در صورتی که مجوز برای ایجاد هم اکنون آن دارید، بر روی لینک زیر کلیک کنید.
no: Databasen ble ikke funnet på serveren. Dersom du har rettigheter til å opprette den nå, klikk på denne linken.
sv: Databas hittades inte på servern. Om du har rättigheter att skapa en så kan du klicka på denna länken.

source: The letters you typed don't match the letters that were shown in the picture.
ar: الحروف التي أدخلتها لا تطابق الحروف المعروضة بالصورة.
bg: Въведените символи не съответстват на изображението.
fa: حروف نمایش داده شده در عکس با حروف ورودی شما مطابقت ندارد.
no: Tegnene du tastet inn er ikke like tegnene som ble vist i bildet.
sv: Bokstäverna du skrev inte stämmer inte med de som står i bilden.

source: The list of visitors waiting is empty
ar: قائمة الزوار المنتظرين ، فارغ
bg: На този етап няма очакващи посетители
fa: هیچ کاربری در صف انتظار نمیباشد
no: Det er ingen besøkende som venter på hjelp i denne listen
sv: Listan över väntande besökare är tom

source: The specified address is already in use. Click <a href="{1}">here</a> if you want to edit it.
ar: العنوان المحدد مشغول , أنقر <a href="{1}">هنا</a> إذا كنت ترغب بتحريره.
bg: Адресът вече е регистриран в системата, натиснете <a href="{1}">тук</a> за да го редактирате.
fa: آدرس مشخص شده در حال حاضر در حال استفاده است.در صورتی که می خواهید آن را ویرایش کنید <a href="{1}">اینجا</a> کلیک کنید.
no: Den spesifiserte adressen er allerede i bruk, klikk <a href="{1}">her</a> dersom du vil redigere den.
sv: Adressen är redan använd, klicka <a href="{1}">här</a> om du vill ändra det.

source: The visitor changed their name <strong>{0}</strong> to <strong>{1}</strong>
ar: الزائر {0} قام بتعديل ألاسم إلى: {1}
bg: Посетителят смени име {0} на {1}
fa: کاربر نام خود را از {0} به {1} تغییر داد
no: Kunden endret navn fra {0} til {1}
sv: Besökare bytte namn från <strong>{0}</strong> till <strong>{1}</strong>

source: The visitor has been placed in a priorty queue of the group {0}.
ar: الزائر وضع في قائمة انتظار المجموعة {0}.
bg: Посетителят е поставен в привилегированите на групата {0}.
fa: {0} در صف انتظار برای چت با بخش مربوطه قرار گرفت.
no: Kunden er satt i gruppens prioriterte kø {0}.
sv: Besökaren står i kö för en gruppoperatör {0}.

source: The visitor has been placed in the priorty queue of the operator {0}.
ar: الزائر وضع في قائمة انتظار مقدم الخدمة {0}.
bg: Посетителят е поставен в привилегированите на оператора {0}.
fa: {0} در صف انتظار برای چت با متصدی مربوطه قرار گرفت.
no: Kunden er satt i kundebehandlerens prioriterte kø {0}.
sv: Besökaren står i kö för en operatör {0}.

source: The visitor has been redirected to another operator
ar: الزائر تم توجيهه لمقدم خدمة آخر
bg: Посетителят e пренасочен към друг оператор
fa: کاربر به متصدی دیگری ارجاع شد
no: Kunden gikk til en annen kundebehandler
sv: Besökaren har blivit skickad till en annan operatör

source: There are so many browsers to choose from. Which ones do you recommend?
ar: هناك الكثير من متصفحات الإنترنت ، بماذا توصيني ؟
bg: Посъветайте ме, моля, за добър браузър?
fa: مرورگرهای زیادی برای انتخاب در دسترس هستند. کدام یک را شما پیشنهاد میکنید؟
no: Det er så mange nettlesere å velge mellom. Hvilke anbefaler du?
sv: Det finns så många webbläsare att välja mellan, välj firefox eller chrome.

source: This name will be seen by your visitors.
ar: هذا الأسم سوف يشاهده الزائر .
bg: Под това име ще Ви видят вашите посетители.
fa: این نام توسط کاربر دیده میشود.
no: Dette navnet vises for kunden.
sv: Detta namn syns för besökarna.

source: This page displays a list of company operators.
ar: هذه القائمة تعرض مقدمي الخدمة.
bg: Тази страница показва списък на операторите на компании.
fa: این صفحه لیست متصدیان شرکت را نمایش میدهد.
no: Administrere kundebehandlere.
sv: Denna sida visar en lista över företagets operatörer.
