Repository: leoa12412a/My_markdown
Catalog: mibew/mibew/locales/*/translation.po
Languages: ar, bg, fa, no, sv

source: Enter your email:
ar: أدخل بريدك الألكتروني:
bg: Въведете Вашия E-mail:
fa: آدرس ایمیل خود را وارد کنید:
no: Din e-post:
sv: Fyll i din e-postadress:

source: Enter your translation.
ar: أدخل ترجمة النص.
bg: Въведете Ваш вариант на перевода.
fa: ترجمه‌ی خود را وارد کنید.
no: Skriv oversettelse.
sv: Ange din översättning.

source: Entered login/password is incorrect
ar: اسم المستخدم أو كلمة المرور غير صحيحة
bg: Въвели сте неправилно име или парола
fa: نام کاربری یا رمز ورود اشتباه است
no: Brukernavn/passord ble ikke godkjent
sv: Användarnamn eller lösenord är felaktigt

source: Entered passwords do not match
ar: كلمة المرور المدخلة غير متطابقة
bg: Въведените пароли трябва да съвпадат
fa: رمز ورودی و تایید آن همخوانی ندارد
no: Passord du skrev inn var ikke like
sv: Lösenorden matchar inte

source: Environment:
ar: البيئة:
bg: Среда:
fa: محیط:
no: Miljø:
sv: Programmiljö:

source: Error
ar: خطأ
bg: Грешка
fa: خطا
no: Feil
sv: fel

source: Error moving file
ar: خطأ أثناء نقل الملف
bg: Грешка при копирането на файла
fa: خطا در انتقال فایل
no: En feil oppstod ved flytting av fil
sv: Fel under filflytt

source: Error occurred:
ar: حدث خطأ:
bg: Стана грешка:
fa: این خطا روی داده است:
no: Det oppstod en feil:
sv: Det blev ett fel:

source: Error uploading file "{0}": {1}.
ar: خطأ في رفع الملف "{0}": {1}.
bg: Грешка при качването на файла "{0}": {1}.
fa: خطا در آپلود فایل "{0}": {1}.
no: Opplastingen var mislykket "{0}": {1}.
sv: Fel med att uppladda filen "{0}": {1}.

source: Error window
ar: شاشة الخطأ
bg: Грешка
fa: پنجره‌ی خطا
no: Feilmelding - vindu
sv: Fel-fönster

source: Ex: 127.0.0.1 or example.com
ar: مثال: 127.0.0.1 أو example.com
bg: Например: 127.0.0.1 или example.com
fa: مثال: 127.0.0.1 یا example.com
no: Eks: 127.0.0.1 or example.com
sv: Till exempel: 127.0.0.1 eller example.com

source: Example
ar: مثال
bg: Пример
fa: مثال
no: Eksempel
sv: Exempel

source: Exit
ar: تسجيل خروج
bg: Изход
fa: خروج
no: Logg ut
sv: Avsluta

source: Features activated
ar: تم تفعيل الخاصية
bg: Функциите са активирани
fa: امکانات فعال شد
no: Egenskaper aktivert
sv: Funktioner aktiverade

source: File is absent: {0}
fa: فایلی که ناموجود است : {0}
no: Filen mangler: {0}
sv: Filen saknas: {0}

source: Follow the wizard to setup your database.
ar: معالج إعداد قاعدة البيانات.
bg: Следвайте съветника за настройка на Вашата база данни.
fa: نصب کننده را دنبال کنید تا پایگاه داده شما راه اندازی گردد.
no: Følg veiledningen for å opprette databasen.
sv: Följ guiden för att installera databasen.

source: For group:
ar: للمجموعة:
bg: За групи:
fa: برای گروه:
no: For gruppe:
sv: För grupp:

source: For language:
ar: للغة:
bg: За езика:
fa: برای زبان:
no: For språk:
sv: För språk:

source: For notifications and password retrieval.
ar: للتنبيه و استرجاع كلمة السر
bg: Връщане за уведомленията и паролата.
fa: برای بازیابی رمز و اخبار و اطلاعات.
no: For oppdateringer og mottak av nytt passord.
sv: För meddelande och återfå lösenord.

source: Force all chats to be secure
ar: إجبار عرض المحادثات عن طريق (SSL)
bg: Вкарва всички разговори в защитен режим
fa: الزام تمامی گفتگوها به امنیت
no: Tvinger alle samtaler til å kjøres på https
sv: All chatt måste ske genom säker anslutning

source: Force visitor to enter a verification code when leaving message
ar: إجبار الزائر بإدخال الكود الأمني على الصورة قبل إرسال رسالة
bg: Разрешава пускането на съобщение само след въвеждането на кода от картинката
fa: اجبار بازدیدکنندگان برای وارد نمودن کد امنیتی هنگام گذاشتن پیغام
no: Be besøkende om å skrive verifikasjonskode for å sende melding
sv: Besökare måste ange verifikationskod för att posta ett meddelande

source: Forces the user to fill out a special form to start a chat.
ar: إجبار الزائر من ملء نموذج الدخول للمحادثة
bg: Предлага на потребителите да попълнят специален формуляр преди започване на разговор.
fa: مجبور به کاربر برای پر کردن یک فرم خاص برای شروع چت.
no: Ber besøkende om å fylle ut skjema før samtalen blir startet.
sv: Besökaren måste fylla i ett särskilt formulär innan chatten startar.

source: Forgot your password?
ar: نسيت كلمة المرور الخاصة بك؟
bg: Забравили сте паролата?
fa: رمز خود را فراموش کرده‌اید؟
no: Glemt passordet?
sv: Glömt ditt lösenord?

source: Found 0 elements
ar: عثر على 0 نتجية
bg: Нищо не е намерено
fa: موردی یافت نشد
no: Fant 0 elementer
sv: Hittade 0 element

source: From this page you can generate a variety of usage reports.
ar: من هذه الصقحة تستطيع تصفح الإحصائيات.
bg: От тази страница можете да генерирате различни отчети за посетителите и използването на месинджъра.
fa: آمار استفاده و پاسخگویی‌ها.
no: Her kan du generere diverse brukerrapporter.
sv: På den här sidan kan du generera olika typer av användarrapporter.

source: From:
ar: من:
bg: От:
fa: از:
no: Fra:
sv: Från:

source: Full list of operators:
ar: القائمة الكاملة لمقدم الخدمة:
bg: Пълен списък с операторите:
fa: لیست تمام متصدیان:
no: Alle kundebehandlere:
sv: Fullständig lista över operatörer:

source: Functions available for site operators.
ar: الوظائف المتاحة لمقدمي الخدمة الموقع.
bg: Функций, достъпни само за регистрирани оператори.
fa: امکانات موجود برای متصدیان سایت.
no: Funksjoner tilgjenglig for kundebehandlere.
sv: Funktioner för operatörer.

source: General
ar: عام
bg: Общи
fa: عمومی
no: Generellt
sv: Allmänt

source: Go to search
ar: إذهب للبحث
bg: Към търсене
fa: جستجو
no: Gå til søk
sv: Gå till sökfunktionen

source: Group
ar: المجموعة
bg: Група
fa: بخش
no: Grupper
sv: Grupp

source: Group details
ar: تفاصيل المجموعة
bg: Информация за групата
fa: مشخصات گروهها
no: Gruppedetaljer
sv: Gruppdetaljer

source: Group email for notifications. Leave empty to use the default address.
fa: گروه ایمیل برای اطلاعیه ها.برای استفاده از آدرس پیش فرض خالی بگذارید.
no: Gruppe-e-post for notifikasjoner. La stå tom for å bruke standard adresse.
sv: Grupp mail för notifieringar. Lämna blankt för att använda standard adressen.

source: Group:
ar: المجموعة:
bg: Група:
fa: گروه:
no: Gruppe:
sv: Grupp:

source: Groups
ar: المجموعات
bg: Групи
fa: بخش‌ها
no: Grupper
sv: Grupper

source: Guest
ar: زائر
bg: Посетител
fa: کاربر
no: Gjest
sv: Besökare

source: HTML code
ar: HTML كود
bg: HTML-код
fa: کد HTML
no: HTML-kode
sv: HTML-kod

source: Hello. How may I help you?
ar: مرحبا, كيف أستطيع خدمتك ؟
bg: Здравейте! С какво можем да Ви помогнем?
fa: سلام، چطور میتونم به شما کمک کنم؟
no: Hei! Hva kan jeg hjelpe deg med?
sv: Hej, hur kan jag hjälpa till?

source: Here you can block malicious visitors that affect your work with spam messages.
ar: من هنا تستطيع حظر الزوار المزعجين .
bg: Тук можете да блокирате злонамерени посетители, които пречат на работата със спам съобщения.
fa: در اینجا شما می توانید بازدید کننده های مخربی که کار شما را با پیام های جفنگ تحت تاثیر قرار میدهند ،مسدود نمایید.
no: Her kan du blokkere mistenkelige besøkende som påvirker arbeidet med spam meldinger etc..
sv: Här kan du blockera otrevliga användare.

source: Here you can block malicious visitors.
ar: هنا تستطيع الحماية من الزوار المزعجين.
bg: Тук може да се защитите от спам и нелоялни посетители.
fa: در اینجا شما می توانید بازدید کننده های مخرب را مسدود کنید.
no: Her kan du blokkere besøkende!
sv: Här kan du blockera otrevliga besökare.

source: Hide menu
ar: إخفاء القائمة
bg: Скрий менюто
fa: حذف منو
no: Skjul meny
sv: Dölj meny

source: Hide menu >>
ar: إخفاء القائمة <<
bg: Скрий менюто >>
fa: حذف منو >>
no: Skjul meny >>
sv: Dölj meny >>

source: Home
ar: الرئيسة
bg: Начало
fa: خانه
no: Hjem
sv: Hem

source: How to build visitor's identifying string from {name}, {id} or {addr}. Default: {name}
ar: ماهي الطريقة التي تريد معرفة الزوار بها {name}, {id} أو {addr}. الإفتراضي: {name}
bg: Посочете как да се вижда посетителя за оператора, чрез {name}, {id} или {addr}. По подразбиране: {name}
fa: چگونگی ساخت رشته شناسایی بازدید کننده به صورت {name}, {id} یا {addr}. پیش فرض: {name}
no: Hvordan opprette identifikasjonsstreng for besøkende? Fra {name}, {id} eller {addr}. Standard: {name}
sv: Besökare kan visas genom någon av strängarna {name}, {id} eller {addr}. Standard är {name}:

source: If you don't agree with the translation please send us an update.
ar: إذا كانت الترجمة غير مناسبة, الرجاء أرسل لنا التحديثات.
bg: Ако не Ви харесва превода, моля изпратете ни актуален.
fa: اگر این ترجمه‌ها صحیح نمی باشند، شما ترجمه‌ی صحیح را برای ما ارسال کنید.
no: Send oss oppdatering av oversettelsen om du finner feil.
sv: Om du hittar fel i översättningen, skicka gärna en uppdatering.

source: Impossible to update tables structure. Try to do it manually or recreate all tables (warning: all your data will be lost).
ar: لا يمكن تحديث بنية الجداول. حاول القيام بذلك يدويا أو أفرغ جميع الجداول (خطر : سيتم إزالة كل البينات ).
bg: Невъзможно е да се актуализира структурата на таблиците. Опитайте се да го направите ръчно или пресъздаде всички таблици (Внимание: всички данни ще бъдат загубени).
fa: به روز رسانی ساختار جداول امکان پذیر نیست. سعی کنید این کار را دستی انجام دهید و یا از نو تمام جداول را بسازید (هشدار: تمام اطلاعات خود را از دست خواهد رفت).
no: Umulig å oppdatere tabell strukture. Prøv å gjøre de tmanuelt eller opprett alle tabeller på nytt (advarsel: alle dine data vil bli slettet).
sv: Helt omöjligt att uppdatera databasen. Testa att göra det manuellt eller så gör du om allt (Varning: all data kommer att gå förlorad).

source: In chat
ar: في المحادثة
bg: В разговора
fa: در حال چت
no: I samtalen
sv: I chatten

source: In queue
ar: في الطابور
bg: Опашката
fa: در صف انتظار
no: I kø
sv: I kö

source: Include host name into the code
ar: تظمين عنوان الموقع دالخ الكود
bg: Включи името на сайта в кода
fa: شامل نام میزبان در کد
no: Inkluder host-navn i koden
sv: Inkludera värdens namn i koden

source: Info: {0}
bg: За Посетител: {0}
fa: اطلاعات: {0}
sv: Information: {0}

source: Initial Question:
ar: عنوان قصير:
bg: Вашият въпрос:
fa: پرسش اولیه:
no: Spørsmål:
sv: Din fråga:

source: Installation
ar: تنصيب البرنامج
bg: Инсталация
fa: نصب
no: Innstallasjon

source: Installed localizations:
ar: اللغات المتوفرة:
bg: Инсталирани езикови пакети:
fa: زبانهای نصب شده:
no: innstallerte språk:
sv: Installerade språk:

source: Insufficient file permissions {0}
fa: مجوز ناکافی فایل {0}
no: Ikke nødvendige filrettigheter {0}
sv: Ofullständiga fil rättigheter {0}

source: International description
ar: الوصف العام
bg: Интернационално описание
fa: توضیحات برای کاربران خارجی
no: Internasjonal beskrivelse
sv: Internationell förklaring

source: International name
ar: الاسم العام
bg: Интернационално име
fa: نام برای کاربران حارجی
no: Internasjonalt navn
sv: Internationellt namn

source: International name (Latin)
ar: الأسم الكامل (لاتيني)
bg: Интернационално имe (латиницa)
fa: نام انگلیسی
no: Internasjonalt navn (Latin)
sv: Internationellt namn (Latin)

source: Invalid file type
ar: نوع الملف غير صالح
bg: Недопустим формат на файла
fa: این نوع فایل مجاز نمیباشد
no: Denne filtypen aksepteres ikke
sv: Felaktig filtyp

source: Key identifier
ar: اسم المفتاح
bg: Ключов идентификатор
fa: کلید شناسایی
no: Søkeord
sv: Id-nyckel

source: Language
ar: اللغة
bg: Език
fa: زبان
no: Språk
sv: Språk

source: Last active
ar: آخر تفاعل
bg: Последен път
fa: آخرین فعالیت
no: Sist aktiv
sv: Senast aktiv

source: Latest version:
ar: آخر إصدار:
bg: Последна версия:
fa: آخرین نسخه:
no: Siste versjon:
sv: Senaste version:

source: Leave message window
ar: شاشة ترك رسالة
bg: Оставете съобщение в прозореца
fa: پنجره گذاشتن پیام
no: Forlat samtale - vindu
sv: Lämna meddelande-fönster

source: Leave your message
ar: اترك لنا رسالة
bg: Оставете Вашето съобщение
fa: پیغام بگذارید
no: Send oss en melding
sv: Lämna ditt meddelande

source: License
ar: الترخيص
bg: Лиценз
fa: لیسانس
no: Lisens
sv: Licens

source: List of banned IPs:
ar: قائمة العناوين المحظورة IPs:
bg: Списък с блокирани адреси:
fa: لیست IPهای مسدود شده:
no: Liste over blokkerte IP-adresser:
sv: Lista över bannade IP-adresser:

source: List of supported browsers window
ar: قائمة متصفحات الأنترنت المدعومة شاشة
bg: Списък на поддържаните браузъри
fa: فهرست مرورگرهای قابل استفاده پنجره
no: Støttede nettlesere - vindu
sv: Lista över läsare som stöds-fönster

source: List of visitors waiting
ar: قائمة الزوار المنتظرين
bg: Списък с очакващи посетители
fa: لیست صف کاربران
no: Ventende besøkende
sv: Lista över väntande besökare

source: Live support
ar: الدعم بالتاحدث المباشر
bg: Уеб месенджър
fa: پشتیبانی زنده

source: Loading
ar: جاري الحميل
bg: Зареждане
fa: بارگذاری
no: Laster
sv: Laddar

source: Localize
ar: الترجمة
bg: Локализация
fa: بومی سازی
no: Oversett
sv: Översättning

source: Log out of the system.
ar: تسجيل الخروج من النظام.
bg: Напускане на системата.
fa: خروج از سیستم.
no: Logg ut av systemet.
sv: Logga ut från systemet.

source: Login
ar: تسجيل الدخول
bg: Вход в системата
fa: ورود
no: Logg inn
sv: Logga in

source: Login can consist of small Latin letters and underscore.
ar: اسم للدخول يتألف من حروف لاتينية صغيرة.
bg: Логин може да се състои от малки латински букви и подчертавания.
fa: برای ورود می توانید از حروف کوچک انگلیسی استفاده کنید.
no: Brukernavn kan ikke inneholde spesialtegn
sv: Namn kan bestå av små latinska bokstäver, nummer samt understräck.

source: Login or E-mail:
ar: دخول او ارسال بريد الكترونى
bg: Login или E-mail:
fa: نام کاربری یا ایمیل:
no: brukernavn eller e-post:
sv: Användarnamn eller e-postadress:

source: Login should contain only latin characters, numbers and underscore symbol.
ar: اسم الدخول يجب أن يتكون من حروف لاتينية, أو أرقام أو الرمز _ .
bg: Логин трябва да съдържа само латински символи, цифри и подчертано.
fa: نام کاربری فقط میتوانید شامل حروف انگلیسی، اعداد و زیرخط باشد.
no: brukernavn kan kun inneholde bokstaver a-z, tall og understrek symbolet.
sv: Inloggning får endast innehålla latinska alfabetet, siffror samt understreck.

source: Login using your new password.
ar: الدخول بأستخدام كلمة السر الجديده.
bg: Влез с новата си парола.
fa: با رمز جدیدتان وارد شوید.
no: Logg inn med ditt nye passord.
sv: Logga in med ditt nya lösenord.

source: Login:
ar: اسم المستخدم:
bg: Логин:
fa: ورود:
no: Brukernavn:
sv: Användarnamn:

source: Mail thread window
ar: شاشة إدخال البريد
fa: پنجره موضوع ایمیل
no: E-postbehandling - vindu
sv: Mail-tråd fönster

source: Main
ar: الرئيسة
bg: Посетители
fa: فهرست اصلی
no: Hovedmeny
sv: Start

source: Max number of threads from one address
ar: أكبر عدد إتصالات من العنوان ip الواحد
bg: Максимален брои разговори с един адрес
fa: حداکثر تعداد موضوعات از یک آدرس(IP)
no: Maks antall tråder fra èn adresse
sv: Max antal förfrågningar från samma adress

source: Members
ar: الأعضاء
bg: Потребители
fa: اعضا
no: Medlemmer
sv: Medlemmar

source: Message
ar: الرسالة
bg: Съобщение
fa: پیام
no: Melding
sv: Meddelande

source: Messages
ar: الردود
bg: Съобщения
fa: پیام
no: Meldinger
sv: Meddelanden

source: Messages from operators
ar: رسائل مقدم الخدمة
bg: Съобщения от операторите
fa: پیام اپراتور
no: Melding fra kundebehandler
sv: Meddelanden från operatörer

source: Messages from visitors
ar: رسائل الزائر
bg: Съобщения от посетители
fa: پیام کاربر
no: Melding fra besøkende
sv: Meddelanden från besökare

source: Messenger settings
ar: إعدادات النظام
bg: Настройка на месинджъра
fa: تنظیمات پیام‌رسان
no: Messenger innstillinger
sv: Programinställningar

source: Mibew <span class="grey">Messenger</span>
bg: Mibew <span class="grey">Месинджър</span>
fa: Mibew <span class="grey">پیام رسان</span>
no: Mibew Messenger <span class="grey">Chat</span>

source: Mibew Messenger
bg: Mibew Месинджър
fa: Mibew پیغام‌رسان
no: Mibew Messenger Chat

source: Mibew Messenger Community
ar: Mibew Messenger مجموعة
fa: Mibew جامعه پیام رسان
no: Mibew Messenger Chat

source: Mibew Messenger is an open-source live support application.
ar: Mibew Messenger هو برنامج دعم مباشر مفتوج المصدر.
bg: Mibew Това приложение е за общуване с посетителите на Вашия сайт.
fa: Mibew یک پیام‌رسان تحت وب متن باز است.
no: Mibew Messenger er et open-source live support program.
sv: Mibew Messenger är ett program med öppen källkod för livehjälp.

source: Mibew package is valid.
fa: بسته پیام رسان Mibew مورد تایید است.
no: Mibew pakken er gyldig.
sv: Mibew paketet är giltigt.

source: Misc
ar: غيراها
bg: Разни
fa: مرورگر
no: Diverse
sv: Övrigt

source: Modify
ar: تعديل
bg: Промени
fa: ویرایش
no: rediger
sv: Ändra

source: Name
ar: الاسم
bg: Име
fa: نام
no: navn
sv: Namn

source: Name in English.
ar: الاسم ياللغة الإنجليزية.
bg: Име на Английски.
fa: نام به انگلیسی.
no: Navn på norsk.
sv: Namn på engelska.

source: Name of your company for example.
ar: اسم شركتك على سبيل المثال.
bg: Например, име на Вашата компанията.
fa: عنوان شرکت شما مثلا.
no: F.eks firmanavn.
sv: Till exempel ditt företagsnamn.

source: Name to identify the group.
ar: اسم لتمييز المجموعة.
bg: Име за определяне на група.
fa: نام برای شناسایی این بخش.
no: Navn for å identifisere gruppen.
sv: Namn för att identifiera gruppen.

source: Name:
ar: الاسم:
bg: Вашето име:
fa: نام:
no: Navn:
sv: Namn:

source: Never
ar: أبدا
bg: Никога
fa: هرگز
no: Aldri
sv: Aldrig

source: New Message
ar: رسالة جديدة
bg: Нов шаблон
fa: پیام جدید
no: Ny melding
sv: Nytt Meddelande

source: New Visitor
fa: بازدید کننده جدید
no: Ny besøkende
sv: Ny Besökare

source: Next step:
ar: الخطوة التالية:
bg: Следваща стъпка:
fa: گام بعدی:
no: Neste:
sv: Nästa steg:

source: No elements
ar: لا يوجد نتيجة
bg: Няма елементи за показване
fa: هیچ رکوردی وجود ندارد
no: Ingen elementer
sv: Inga element

source: No such Operator
ar: لا يوجد مقدم خدمة مطابق
bg: Исканият отчет не съществува
fa: هیچ متصدی‌ای وجود ندارد
no: Ingen slik kundebehandler
sv: Ingen operatör med det namnet

source: No such group
ar: لا يوجد مجموعة مطابقة
bg: Такава група не съществува
fa: هیچ بخش‌ای یافت نشد
no: Gruppen finnes ikke.
sv: Gruppen finns inte

source: No such message
ar: لا يوجد رسائل مشابهة
bg: Възможно е съобщението вече да е изтрито
fa: پیامی وجود ندارد
no: Ingen meldinger funnet
sv: Inget sådant meddelande

source: No. Close the window
ar: لا,أغلق هذه النافذة
bg: Не, затвори прозореца
fa: خیر، پنجره بسته شود
no: Nei, lukk dette vinduet
sv: Nej, stäng fönstret

source: Not enough data
ar: لا بيانات
bg: Няма достатъчно данни
fa: داده کافی نیست
no: Ikke nok data
sv: Inte tillräckligt med data

source: Numbers of days this address is blocked
ar: عدد الأيام التي يحظر فيها العنوان
bg: Брой дни, <br/> за които адресът ще бъде забранен
fa: تعداد روزهایی که این آدرس مسدود باشد
no: Antall dager denne adressen er blokkert
sv: Antal dagar adressen är blockerad

source: OFFLINE
ar: غير متصل
fa: آفلاین
no: UTLOGGET

source: ONLINE
ar: متصل
fa: آنلاین
no: PÅLOGGET

source: Old browsers need to refresh the whole page to get messages. Default is 7 seconds.
ar: المتصفحات القديم تحتاج لتحديث الصفحة من أجل جلب البيانات. الإفتراضي 7 ثواني .
bg: За по-старите браузъри трябва да се обнови цялата страница, за да видите съобщенията. По подразбиране е 7 секунди.
fa: در مرورگرهای قدیمی نیاز به تازه کردن تمام صفحه برای دریافت پیام است. پیش فرض 7 ثانیه.
no: Gamle nettlesere må oppdatere hele siden for å få meldingen. standard er 7 sekunder.
sv: I gamla webblösare måste hela sidan laddas om för att visa nya meddelanden. Standardtiden för detta är 7 sekunder.

source: On this page you can edit group details.
ar: من هذه الصفحة تستطيع تحرير تفاصيل المجموعة.
bg: Тук можете да редактирате информацията за групата.
fa: در این قسمت میتوانید بخش‌های شرکت را مشخص نمایید.
no: Rediger gruppe detaljer.
sv: På den här sidan kan du redigera gruppdetaljer.

source: Online
ar: على الخط
bg: Достъпен
fa: آنلاین
no: pålogget

source: Operator
ar: مقدم الخدمة
bg: Оператор
fa: اپراتور
no: Kundebehandler
sv: Operatör

source: Operator <strong>{0}</strong> changed operator <strong>{1}</strong>
ar: مقدم الخدمة {0} تغيير مقدم الخدمة {1}
bg: Оператор {0} сменен с оператор {1}
fa: اپراتور {0} به اپراتور {1} تغییر کرد
no: Kundebehandler {0} endret kundebehandler {1}
sv: Operatör <strong>{0}</strong> bytte operatör till <strong>{1}</strong>

source: Operator details
ar: تفاصيل مقدم الخدمة
bg: Информация за оператор
fa: مشخصات متصدی
no: Kundebehandler detaljer
sv: Operatörsdetaljer

source: Operator groups
ar: مجموعات مقدمي الخدمة
bg: Групи
fa: بخش‌ها
no: Supportavdelinger
sv: Operatörsgrupper

source: Operator online time threshold
ar: وقت بقاء مقدم الخدمة على الخط
bg: Интервал от време за достъп на оператора
fa: مدت زمان آستانه آنلاین اپراتور
no: Tidsgrense for avlogging av kundebehandler
sv: Så länge visas operatören som online

source: Operator {0} is back
ar: مقدم الخدمة {0} عاد للمحادثة
bg: Оператор {0} се върна
fa: {0} به چت بازگشت
no: Kundebehandler {0} er tilbake.
sv: Operatör {0} har kommit tillbaka

source: Operator {0} joined the chat
ar: الذي يتحدث معك الـآن : {0}
bg: Оператор {0} се включи в разговора
fa: {0} آماده‌ی پاسخگویی به شماست
no: Kundebehandler {0} ble med i samtalen
sv: Operatör {0} har gått med i chatten.

source: Operator {0} left the chat
ar: تم غلق المحادثة ، لعمل محادثة أخرى يرجى الكـتابة .
bg: Оператор {0} излезе от разговора
fa: {0} از چت خارج شد
no: Kundebehandler {0} forlot samtalen
sv: Operatör {0} har lämnat chatten.

source: Operator {0} redirected you to another operator. Please wait a while.
ar: مقدم الخدمة {0} وجهك إلى مشغل آخر, من فضلك أنتظر قليلا
bg: Оператор {0} Вие сте пренасочени към друг оператор, моля, изчакайте малко
fa: {0} شما را به متصدی دیگری ارجاع داد، لطفا کمی منتظر بمانید.
no: Kundebehandler {0} viderekoblet til en annen kundebehandler, vennligst vent litt...
sv: Öperatör {0} skickade dig vidare till en annan operatör, var god skicka vidare.

source: Operator's console refresh time
ar: وقت تحديث صفحة مقدمي الخدمة
bg: Време за обновяване на операторската конзола
fa: زمان تازه کردن کنسول متصدی
no: Oppdateringsintervall på kundebehandlers konsoll
sv: Uppdateringstid i operatörens program

source: Operator:
ar: مقدم خدمة:
bg: Оператор:
fa: متصدی:
no: Kundebehandler:
sv: Operatör:

source: Operators
ar: مقدمي الخدمة
bg: Оператори
fa: متصدیان
no: Kundebehandlere
sv: Operatörer

source: Operators list
ar: قائمة مقدمي الخدمة
bg: Списък с оператори
fa: لیست متصدیان
no: Operatørliste
sv: Operatörs lista

source: Optional Services
ar: خدمات إختيارية
bg: Допълнителни опции по желание
fa: تنظیمات پیشرفته
no: Valgfrie innstillinger
sv: Tilläggstjänster

source: Other
ar: غير ذلك
bg: Други
fa: دیگر امکانات
no: Annet
sv: Annat

source: PHP version {0}
fa: نسخه PHP{0}

source: Page refresh time for old browsers
ar: وقت تحديث الصفحة للمتصفحات القديمة
bg: Време за обновяване на разговора за по-старите браузъри
fa: زمان تازه شدن صفحه برای مرورگر های قدیمی
no: Oppdateringsintervall i gamle nettlesere.
sv: Hur ofta sidan laddas om i gamla webbläsare

source: Page {0} of {1}, {2}-{3} from {4}
ar: الصفحة {0} من {1}, {2}-{3} من {4}
bg: Страница {0} от {1}, показани {2}-{3} от {4}
fa: صفحه {0} تا {1}, {2}-{3} از {4}
no: Side {0} av {1}, {2}-{3} fra {4}
sv: Sida {0} av {1}, {2}-{3} av {4}

source: Password
ar: كلمة المرور
bg: Парола
fa: رمز
no: Passord
sv: Lösenord

source: Password retrieval
ar: إسترجاع كلمة السر
fa: بازیابی رمز
no: Motta nytt passord
sv: Återfå bortglömt lösenord

source: Password:
ar: كلمة المرور:
bg: Паролa:
fa: رمز:
no: Passord:
sv: Lösenord:

source: Performance
ar: سلوك
bg: Изпълнение
fa: بهره‌وری
no: Ytelse
sv: Prestanda

source: Permissions
ar: الصلاحيات
bg: Разрешения
fa: دسترسی‌ها
no: Tillatelser
sv: Behörigheter

source: Photo
ar: الصورة
bg: Фотография
fa: عکس
no: bilde
sv: Profilbild

source: Please choose a password to use with your account.
ar: الرجاء اختيار كلمة سر لإستخدامها مع حساب ميبو الخاص بك .
bg: Моля изберете парола за Вашия профил в Mibew акаунта.
fa: لطفا برای استفاده در حسابتان پسوردی برگزینید.
no: Vennligst velg et passord til din konto.
sv: Du måste välja ett lösenord för ditt Mibew konto.
