Repository: leoa12412a/My_markdown
Catalog: mibew/語言包/ua/translation.po
Languages: ua

source: "Mail is sent" window
ua: Вікно "Відправленого повідомлення"

source: "Max number of threads" field should be a number
ua: Поле "Максимальна кількість діалогів" має бути числом

source: "Message is delivered" window
ua: Вікно "Доставленого повідомлення"

source: "Visitor is redirected" window
ua: Вікно "Перенаправленого відвідувача"

source: &lt;no description&gt;
ua: &lt;без опису&gt;

source: (online)
ua: (онлайн)

source: -all operators-
ua: -усі оператори-

source: -from general settings-
ua: -із налаштувань сайту-

source: 0 allows any number of connections
ua: 0 дозволяє будь-яку кількість з'єднань

source: <b>Application installed successfully.</b>
ua: <b>Установка успішно завершена. </b>

source: <strong>Caution!</strong> Please don't change<br/> the code manually because<br/> we don't guarantee that<br/> it will work!
ua: <strong>Увага!</strong> При внесенні<br/> будь-яких змін<br/> в цей код працездатність<br/> кнопки не гарантується!

source: A history of your chat was sent to address {0}
ua: Історія Вашої розмови була відправлена на адресу {0}

source: A new visitor is waiting for an answer.
ua: Новий відвідувач чекає на відповідь.

source: A preview all pages for each style is available <a href="{0}">here</a>
ua: Попередній перегляд сторінок кожного стилю доступний <a href="{0}">тут</a>

source: Ability to modify profile
ua: Можливість змінювати свій профіль

source: Add address
ua: Додати адресу

source: Add message...
ua: Додати повідомлення..

source: Add new message.
ua: Додати новий шаблон для швидкої відповіді.

source: Add operator...
ua: Створити нового оператора...

source: Address {0} is blocked for a specified number of days.
ua: Адреса {0} заборонена на вказане число днів.

source: Adds a page with messenger usage reports.
ua: Додає сторінку із звітами по використанню месенджера.

source: Administration
ua: Управління

source: All strings
ua: Усі строки

source: Allow secure connections (SSL)
ua: Дозволяти захищені з'єднання (SSL)

source: Allows a visitor to choose department/group
ua: Дозволяти відвідувачу обирати групу операторів

source: Allows users to change their names
ua: Дозволяти відвідувачам змінювати імена

source: Are you sure that you want to delete address {0} from the blocked list?
ua: Впевнені, що бажаєте видалити адресу {0} із списку заборонених адрес?

source: Are you sure that you want to delete operator "{0}"?
ua: Впевнені, що бажаєте видалити оператора?

source: Are you sure that you want to delete the group "{0}"?
ua: Впевнені, що бажаєте видалити групу?

source: Ask for visitor's email
ua: Питати e-mail адресу

source: Available updates
ua: Доступні оновлення

source: Average chat time (in seconds)
ua: Середній час спілкування (в секундах)

source: Average message length (in chars)
ua: Середня довжина повідомлення (у символах)

source: Average waiting time (in seconds)
ua: Середній час очікування (в секундах)

source: Away
ua: Відійшов

source: Back...
ua: Назад...

source: Ban List
ua: Заборони

source: Ban this visitor
ua: Відмітити відвідувача як небажаного

source: Block address
ua: Заборона адреси

source: Blocked visitors
ua: Недоброзичливі відвідувачі

source: Browser
ua: Браузер

source: Button HTML code generation
ua: Отримання HTML-кода кнопки

source: Button HTML code generation.
ua: Отримати HTML-код для кнопки "Веб Месенджера".

source: Button code
ua: Код кнопки

source: Canned Messages
ua: Шаблони відповідей

source: Cannot execute:
ua: Не можливо виконати:

source: Change locale.
ua: Обрати мову системи.

source: Change name
ua: Змінити ім'я

source: Change operator
ua: Змінити оператора

source: Change restrictions and available features for this operator.
ua: Тут Ви можете управляти можливостями оператора.

source: Changes saved
ua: Зміни збережені

source: Chat Threads
ua: Діалогів

source: Chat history
ua: Історія діалогів

source: Chat log
ua: Протокол размови

source: Chat themes preview
ua: Перегляд стилів

source: Chat threads
ua: Діалогів

source: Chat window (operator-mode)
ua: Вікно чату (з боку оператора)

source: Chat window (user-mode)
ua: Вікно чату (з боку відвідувача)

source: Chat window style
ua: Стиль вікна чату

source: Check for available updates
ua: Перевірити наявні оновлення

source: Choose Department:
ua: Оберіть відділ:

source: Choose groups according to operator skills.
ua: Групи, у складі яких є цей оператор.

source: Choose image
ua: Вибір картинки

source: Choose style
ua: Оберіть стиль

source: Choose template
ua: Оберіть шаблон

source: Choose the avatar file to upload.<br/>The picture size should not exceed 100x100 px.
ua: Оберіть файл на локальному диску. Для найкращого відображення розмір <br/> картинки не має перевищувати 100x100px.

source: Choose your language
ua: Оберіть Вашу мову

source: Choose:
ua: Оберіть:

source: Click on this link to close the window
ua: Натисніть на це посилання, щоб закрити вікно

source: Click to chat with the visitor
ua: Натисніть для того, щоб відповісти відвідувачу

source: Click to close the window
ua: Натисніть це посилання, щоб закрити вікно

source: Close
ua: Закрити

source: Close chat
ua: Закрити чат

source: Close...
ua: Закрити...

source: Closed
ua: Закрито

source: Code
ua: Код

source: Code for group
ua: Для групи

source: Code for language
ua: Для якої локалі створити кнопку

source: Comment
ua: Коментар

source: Company title
ua: Назва компанії

source: Completed:
ua: Виконано:

source: Confirm new password.
ua: Підтвердіть введений пароль.

source: Confirmation
ua: Підтвердження

source: Correct the mistakes:
ua: Виправте помилки:

source: Could not connect. Please check server settings in config.yml. Error: {0}
ua: Немає доступу до MySQL серверу, перевірте настройки в config.yml. Помилка: {0}

source: Create database "{0}"
ua: Створити базу даних "{0}"

source: Create new group
ua: Додати групу...

source: Create new group here.
ua: Тут ви можете створити нову групу.

source: Create or delete company operators. Manage their permissions.
ua: Створення, видалення операторів компанії. Управління їх правами і можливостями.

source: Create required tables.
ua: Створити необхідні таблиці.

source: Current avatar image
ua: Зображення поточної аватарки

source: Database "{0}" is created.
ua: База даних "{0}" створена.

source: Date
ua: Дата

source: Days
ua: Дні

source: Delete
ua: Видалити

source: Department or skill based groups.
ua: Об'єднання операторів на основі відділів чи сфер знань.

source: Description
ua: Опис

source: Description in English.
ua: Опис для відвідувачів з інших країн.

source: Description of the group.
ua: Буде доступно відвідувачам при виборі групи.

source: Destination for your company name or logo link
ua: Буде відкриватися при натисненні на логотип чи назву компанії у вікні чату

source: Direction:
ua: Напрямок перекладу:

source: Drop existing tables from database
ua: Видалити існуючі таблиці

source: Edit
ua: Редагувати

source: Edit Message
ua: Редагувати шаблон

source: Edit an existing message.
ua: Відредагуйте існуюче повідомлення.

source: Edit general operator settings.
ua: На цій сторінці Ви можете відредагувати дані операторів.

source: Edit messages that you frequently type into the chat.
ua: Створюйте текстові повідомлення, якими будете найчастіше користуватися у чаті.

source: Email
ua: Адреса електронної пошти

source: Enable "Groups Isolation"
ua: Увімкнути "Ізоляцію Груп"

source: Enable "Groups"
ua: Увімкнути функцію "Групи"

source: Enable "Popup dialog notification of the new visitor".
ua: Показувати невеликий діалог при появі нових відвідувачів у черзі.

source: Enable "Pre-chat survey"
ua: Увімкнути "Опитування перед початком діалогу"

source: Enable "Statistics"
ua: Увімкнути функцію "Статистика"

source: Enable feature "Malicious Visitors"
ua: Увімкнути функцію "Небажані відвідувачі"

source: Enter
ua: Увійти

source: Enter a new password or leave the field empty to keep the previous one.
ua: Вкажіть новий пароль або залишіть порожнім, якщо не бажаєте змінювати.

source: Enter a valid email address
ua: Введіть правильну адресу електронної пошти

source: Enter an email to receive system messages
ua: Введіть адресу електронної пошти для отримання повідомлень від системи

source: Enter http address of your company logo
ua: Введіть посилання на логотип компанії

source: Enter your company title
ua: Введіть назву Вашої компанії

source: Enter your email:
ua: Введіть Ваш E-mail:

source: Enter your translation.
ua: Введіть Ваш варіант перекладу.

source: Entered login/password is incorrect
ua: Введено неправильный логін або пароль

source: Entered passwords do not match
ua: Введені паролі повинні співпадати

source: Environment:
ua: Оточення:

source: Error
ua: Помилка

source: Error moving file
ua: Помилка копіювання файлу

source: Error occurred:
ua: Виникла помилка:

source: Error uploading file "{0}": {1}.
ua: Помилка вивантаження файлу "{0}": {1}.

source: Error window
ua: Вікно "помилки"

source: Ex: 127.0.0.1 or example.com
ua: Наприклад: 127.0.0.1 або example.com

source: Example
ua: Приклад

source: Exit
ua: Вихід

source: Features activated
ua: Набір сервісів змінений

source: Follow the wizard to setup your database.
ua: Виконуйте вказівки майстра для правильної настройки бази даних.

source: For group:
ua: Для групи:

source: For language:
ua: Для мови:

source: For notifications and password retrieval.
ua: Для сповіщень та відновлення паролю.

source: Force all chats to be secure
ua: примусово переводити усі чати у захищений режим

source: Forces the user to fill out a special form to start a chat.
ua: Пропонує відвідувачу заповнити спеціальну форму перед початком чату.

source: Found 0 elements
ua: Нічого не знайдено

source: From this page you can generate a variety of usage reports.
ua: Різні звіти по відвідувачам та використанню месенджера.

source: From:
ua: З:

source: Full list of operators:
ua: Повний список операторів:

source: Functions available for site operators.
ua: Набір функцій, доступний тільки зареєстрованим операторам.

source: General
ua: Загальне

source: Go to search
ua: Перейти в пошук

source: Group
ua: Група

source: Group details
ua: Деталі групи

source: Group:
ua: Група:

source: Groups
ua: Групи

source: Guest
ua: Відвідувач

source: HTML code
ua: HTML-код

source: Hello. How may I help you?
ua: Вітаю! Чим я можу Вам допомогти?

source: Here you can block malicious visitors that affect your work with spam messages.
ua: За допомогою механізму заборони Ви можете боротися з недоброзичливими відвідувачами, які порушують роботу консультантів, відкриваючи велику кількість вікон чи надсилаючи спам повідомлення.

source: Here you can block malicious visitors.
ua: Тут можна захищатися від спаму та недоброзичливих відвідувачів.

source: Hide menu
ua: Сховати меню

source: Hide menu >>
ua: Сховати меню >>

source: Home
ua: Головна

source: How to build visitor's identifying string from {name}, {id} or {addr}. Default: {name}
ua: Вкажіть, як відобразити ім'я відвідувача операторам. Можна використовувати {name}, {id} та {addr}. За замовчуванням: {name}

source: If you don't agree with the translation please send us an update.
ua: Якщо Вам не подобається переклад, надішліть нам Ваш варіант.

source: Impossible to update tables structure. Try to do it manually or recreate all tables (warning: all your data will be lost).
ua: Неможливо обновити структуру таблиць. Спробуйте зробити це вручну або переробіть всі таблиці заново.

source: In chat
ua: В діалозі

source: In queue
ua: В черзі

source: Include host name into the code
ua: Включати ім'я сайту в код

source: Info: {0}
ua: Про відвідувача: {0}

source: Initial Question:
ua: Ваше питання:

source: Installation
ua: Встановлення

source: Installed localizations:
ua: Встановлені мовні пакети:

source: International description
ua: Інтернаціональна назва

source: International name
ua: Інтернаціональна назва

source: International name (Latin)
ua: Інтернаціональне ім'я (латиницею)

source: Invalid file type
ua: Недопустимий формат файлу

source: Key identifier
ua: По ключу ресурсу

source: Language
ua: Мова

source: Last active
ua: Останній раз

source: Latest version:
ua: Остання версія:

source: Leave message window
ua: Вікно для залишення повідомлення

source: Leave your message
ua: Залиште ваше повідомлення

source: List of banned IPs:
ua: Список заборонених адрес:

source: List of supported browsers window
ua: Список підтримуваних вікон браузерів

source: List of visitors waiting
ua: Список відвідувачів, що очікують відповіді

source: Live support
ua: Веб Месенджер

source: Loading
ua: Завантажується

source: Locales
ua: Локалі

source: Localize
ua: Локалізація

source: Log out of the system.
ua: Залишити систему.

source: Login
ua: Вхід в систему

source: Login can consist of small Latin letters and underscore.
ua: Логін може складатися з маленьких латинських<br/> букв і нижньої риски.

source: Login should contain only latin characters, numbers and underscore symbol.
ua: Логін має складатися із латинських символів, цифр та знаку підкреслення.

source: Login:
ua: Логін:

source: Mail templates
ua: Поштові шаблони

source: Mail thread window
ua: Відправити діалог на пошту

source: Main
ua: Відвідувачі

source: Manage mail templates.
ua: Керування поштовими шаблонами.

source: Manage plugins.
ua: Керування плагінами.

source: Manage styles.
ua: Керування стилями.

source: Manage translations.
ua: Керування перекладами.

source: Max number of threads from one address
ua: Максимальна кількість діалогів з одної адреси

source: Members
ua: Склад

source: Message
ua: Повідомлення

source: Messages
ua: Повідомлень

source: Messages from operators
ua: Повідомлення операторів

source: Messages from visitors
ua: Повідомлення відвідувачів

source: Messenger settings
ua: Налаштування месенджера

source: Mibew <span class="grey">Messenger</span>
ua: Mibew <span class="grey">Месенджер</span>

source: Mibew Messenger
ua: Mibew Месенджер

source: Mibew Messenger is an open-source live support application.
ua: Mibew Месенджер - це програма для спілкування з відвідувачами вашого сайту.

source: Misc
ua: Різне

source: Modify
ua: Змінити

source: Name
ua: Ім'я

source: Name in English.
ua: Цю назву побачать Ваші відвідувачі з інших країн.

source: Name of your company for example.
ua: Наприклад, назва відділу Вашої компанії.

source: Name to identify the group.
ua: Може бути назва відділу Вашої компанії.

source: Name:
ua: Ваше ім'я:

source: Never
ua: Ніколи

source: New Message
ua: Новий шаблон

source: Next step:
ua: Наступний крок:

source: No elements
ua: Не має елементів для відображення

source: No such Operator
ua: Користувач змінив ім`я або вийшов з чату

source: No such group
ua: Такої групи не існує

source: No such message
ua: Можливо, повідомлення вже було видалене

source: No. Close the window
ua: Ні, закрити вікно

source: Not enough data
ua: Мало даних

source: Numbers of days this address is blocked
ua: Кількість днів, <br/> на на яку буде заборонена адреса

source: On this page you can edit group details.
ua: Тут Ви можете відредагувати деталі групи.

source: Online
ua: Онлайн

source: Operator
ua: Оператор

source: Operator <strong>{0}</strong> changed operator <strong>{1}</strong>
ua: Оператор {0} змінив оператора {1}

source: Operator details
ua: Деталі оператора

source: Operator groups
ua: Групи

source: Operator {0} is back
ua: Оператор {0} повернувся до діалогу

source: Operator {0} joined the chat
ua: Оператор {0} включився в розмову

source: Operator {0} left the chat
ua: Оператор {0} залишив діалог

source: Operator {0} redirected you to another operator. Please wait a while.
ua: Оператор {0} переключив Вас на іншого оператора, будь ласка, трохи зачекайте

source: Operator:
ua: Оператор:

source: Operators
ua: Оператори

source: Operators list
ua: Список операторів

source: Optional Services
ua: Додаткові сервіси

source: Other
ua: Інше

source: Page {0} of {1}, {2}-{3} from {4}
ua: Сторінка {0} з {1}, показано {2}-{3} з {4}

source: Password
ua: Пароль

source: Password:
ua: Пароль:

source: Permissions
ua: Можливості оператора

source: Photo
ua: Фотографія

source: Please choose another login because an operator with that login is already registered in the system.
ua: Виберіть інший логін, т.я. оператор з введеним логіном вже зареєстрований в системі.

source: Please choose another name because a group with that name already exists.
ua: Будь ласка, оберіть інше ім'я. група з таким іменем вже існує.

source: Please enter your company title
ua: Введіть ім'я Вашої компанії

source: Please enter your username and password to access administrative tools. See your visitors and browse the history.
ua: Будь ласка, введіть ваше ім'я та пароль для отримання операторського доступу до системи.

source: Please fill "{0}" correctly.
ua: Неправильно заповнене поле "{0}".

source: Please fill "{0}".
ua: Заповніть поле "{0}".

source: Please note that your web server should be configured to support https requests.
ua: Ваш сервер має бути налаштований для обробки https запитів.

source: Please run the <a href="{0}">Update wizard</a> to adjust your database.
ua: Будь ласка, запустіть <a href="{0}">Майстер оновлення бази даних</a>.

source: Please use a more recent browser
ua: Використовуйте новіший браузер

source: Plugins
ua: Плагіни

source: Powered by:
ua: Надано:

source: Pre-chat survey
ua: Форма опитування відвідувачів перед початком діалогу

source: Priority visitors' queue
ua: Пріоритетна черга відвідувачів

source: Problem
ua: Помилка

source: Proceed to the login page
ua: Увійти в систему

source: Profile
ua: Профіль

source: Reason for block
ua: Причина заборони

source: Redirect to<br/>another operator
ua: Перенаправити<br/>іншому оператору

source: Redirect visitor to another operator
ua: Перенаправити відвідувача до іншого оператора

source: Redirect visitor to another operator window
ua: Перенаправити відвідувача до вікна іншого оператора

source: Refresh
ua: Оновити зміст діалогу

source: Remember
ua: Запам'ятати

source: Remote user is typing...
ua: Ваш співбесідник набирає текст...

source: Remove avatar
ua: Видалити аватарку

source: Required tables are created.
ua: Необхідні таблиці створені.

source: Resolve the problem and try again. Press <a>back</a> to return to the wizard.
ua: Виправте помилку та спробуйте ще раз. Натисніть <a>назад</a> щоб повернутись до майстра установки.

source: Save
ua: Зберегти

source: Saved
ua: Збережено

source: Search
ua: Шукати

source: Search in system messages
ua: Шукати в системних повідомленнях

source: Search the chat history for a specified user, an operator or a specified phrase in messages.
ua: На цій сторінці можна здійснити пошук діалогів по імені відвідувача або фразі, яка зустрічається в повідомленні.

source: Search the dialogs history.
ua: Пошук по історії діалогів.

source: Select a style for your chat windows
ua: Оберіть вигляд Вашого вікна чату

source: Select answer...
ua: Оберіть відповідь...

source: Select dates
ua: Оберіть дати

source: Send
ua: ВІдправити

source: Send ({0})
ua: Відправити ({0})

source: Send chat history by e-mail
ua: Відправити історію діалогу електронною поштою

source: Send chat history<br/>by mail
ua: Відправити історію розмови<br/>на поштову скриньку

source: Send message
ua: Відправити повідомлення

source: Send messages with:
ua: Відсилати повідомлення по:

source: Sent
ua: Відправлено

source: Settings
ua: Налаштування

source: Show chats only through https connection
ua: Відображає дату, використовуючи тільки захищене з'єднання

source: Show errors
ua: Показати помилки

source: Show initial question field
ua: Пропонувати одразу задати питання

source: Show menu
ua: Показати меню

source: Show menu >>
ua: Показати меню >>

source: Show/hide department selection field in the survey
ua: Показати/сховати вибір групи у діалозі перед початком чату

source: Show/hide email field in the survey
ua: Показати/сховати поле введення адреси електронної пошти

source: Show/hide initial question field in the survey
ua: Показати/сховати поле введення першого запиту

source: Show:
ua: Показати:

source: Simple chat window. Refresh to post messages (IE 5, Opera 7)
ua: Просте вікно чату, поновіть для відправки повідомлень (IE 5, Opera 7)

source: Site style
ua: Стиль месенджера

source: Small dialog appears to attract your attention.
ua: Дозволяє притягти Вашу увагу, якщо звукового чи візуального оповіщення недостатньо.

source: Software license agreement
ua: Ліцензійна угода про програмне забезпечення

source: Sorry. None of the support team is available at the moment. <br/>Please leave a message and someone will get back to you shortly.
ua: На жаль, зараз немає жодного доступного оператора. Спробуйте звернутися пізніше або залиште нам своє запитання, і ми зв'яжемось з Вами по e-mail.

source: Sort by:
ua: Сортування:

source: Source language string
ua: По строчці з першої мови

source: Specify options affecting chat window and common system behavior.
ua: Тут Ви можете задати опції, що впливають на відображення вікна чату та загальну поведінку системи.

source: Start Chat
ua: Почати діалог

source: State
ua: Стан

source: Statistics
ua: Статистика

source: Strings for administrator
ua: Строки для адміністратора

source: Strings for operator
ua: Строки для оператора

source: Strings for visitor
ua: Строки для відвідувача

source: Structure of your tables should be adjusted for new version of Messenger.
ua: Необхідно оновити структуру таблиць для коректної роботи Веб Месенджера.

source: Styles
ua: Стилі

source: Submit
ua: Передати

source: System administration: settings, operators management, button generation
ua: Адміністрування системи: налаштування, управління операторами, генерація кнопки

source: Tables structure is up to date.
ua: Структура таблиць готова до використання.

source: Take over chat thread
ua: Перехоплювати діалоги у інших операторів

source: Thank you for contacting us. An operator will be with you shortly.
ua: Будь-ласка, почекайте, до Вас приєднається оператор..

source: Thank you for contacting us. Please fill out the form below and click the Start Chat button.
ua: Дякуємо, що зв'язалися з нами! Заповніть, будь ласка, невелику форму та натисніть "Почати діалог".

source: Thank you for your message. We'll answer your query by email as soon as possible.
ua: Дякуємо за ваше запитання, ми постараємось відповісти на нього якнайшвидше.

source: The database was not found on the server. If you have permissions to create it now, click on the following link.
ua: Бази, яку ви вибрали, не існує на сервері. Якщо у вас є права <br/>на її створення, то базу можна створити зараз.

source: The letters you typed don't match the letters that were shown in the picture.
ua: Невірний код підтвердження!

source: The list of visitors waiting is empty
ua: В цій черзі немає відвідувачів, що очікують відповіді

source: The specified address is already in use. Click <a href="{1}">here</a> if you want to edit it.
ua: Адреса {0} вже зареєстрована в системі, натисніть <a href="{1}">тут</a> для її редагування.

source: The visitor changed their name <strong>{0}</strong> to <strong>{1}</strong>
ua: Відвідувач змінив ім'я {0} на {1}

source: The visitor has been placed in a priorty queue of the group {0}.
ua: Відвідувач поміщений у привілейовану чергу групи {0}.

source: The visitor has been placed in the priorty queue of the operator {0}.
ua: Відвідувач поміщений у привілейовану чергу оператора {0}.

source: The visitor has been redirected to another operator
ua: Відвідувач переведений до іншого оператора

source: There are so many browsers to choose from. Which ones do you recommend?
ua: Порадьте мені, будь ласка, хороший браузер?

source: There are no available updates.
ua: Оновлення відсутні.
