Repository: leoa12412a/My_markdown
Catalog: mibew/語言包/ua/translation.po
Languages: ua

source: This name will be seen by your visitors.
ua: Під цим ім'ям Вас побачать ваші відвідувачі, <br/> по ньому до Вас звертатиметься система.

source: This page displays a list of company operators.
ua: На цій сторнці можна подивитись список операторів компанії, додати нового при наявності відповідниих прав доступу.

source: This page displays a list of groups. Each group can have separate button and canned responses.
ua: На цій сторінці Ви можете управляти групами операторів. Кожна група може мати окрему кнопку початку чату та свої шаблони відповідей.

source: This page displays a list of visitors who are waiting.
ua: На цій сторінці можна подивитись список відвідувачів, що очікують відповіді.

source: This page displays chat details and content.
ua: На цій сторінці Ви можете подивитись діалог.

source: Threads by operator
ua: Статистика по операторам

source: Till
ua: До

source: Till:
ua: По:

source: Time in chat
ua: Час в діалозі

source: Title in the chat window
ua: Заголовок у вікні чату

source: To answer the visitor click their name in the list.
ua: Щоб відповісти відвідувачу, натисніть на віповідне ім'я в списку.

source: Today at {0}
ua: Сьогодні об {0}

source: Total time
ua: Загальний час

source: Total:
ua: Усього:

source: Translation
ua: Текст перекладу

source: Translations
ua: Локалізація

source: Translations export
ua: Експорт перекладу

source: Translations import
ua: Імпорт перекладу

source: Turn off to hide edit box from chat window
ua: Можливість убрати поле зміни імені з вікна чату

source: URL of your website
ua: Посилання на Ваш вебсайт

source: Update tables
ua: Оновити

source: Upload avatar
ua: Завантажити аватарку

source: Upload photo
ua: Завантаження фотографії

source: Uploaded file size exceeded
ua: Перевищений дозволений розмір файлу

source: Usage statistics for each date
ua: Використання месенджеру по днях

source: Use it to have separate queues for different questions.
ua: Дозволяє об'єднати операторів у групи та організувати для них окремі черги.

source: Use secure links (https)
ua: Використовувати захищене з'єднання (https)

source: User name, operator name or message text search:
ua: Пошук по імені відвідувача або по тексту повідомлення:

source: Using it you can block attacks from specific IPs
ua: З її допомогою модна блокувати атаки з визначених адрес

source: Version
ua: Версія

source: View Chat window (operator in read-only mode)
ua: Вікно перегляду чату (для оператора)

source: View and edit the member list.
ua: Оберіть операторів, з яких буде складатись ця група.

source: View another operator's chat thread
ua: Переглядати діалоги інших операторів у режимі реального часу

source: Visit history
ua: Історія діалогів

source: Visitor <span class="visitor">{0}</span> is already being assisted by <span class="operator">{1}</span>.<br/> Are you really sure you want to start chatting the visitor?
ua: З відвідувачем <span class="visitor">{0}</span> вже спілкуєтсья <span class="operator">{1}</span>.<br/>Ви впевнені, що хочете замінити його?

source: Visitor closed chat window
ua: Відвідувач закрив вікно діалогу

source: Visitor joined chat again
ua: Відвідувач відновив діалог

source: Visitor {0} left the chat
ua: Відвідувач {0} залишив діалог

source: Visitor's Address
ua: Адреса відвідувача

source: Visitor's address
ua: Адреса відвідувача

source: Visitor's identifier
ua: ім'я відвідувача, що буде відображене

source: Visitor's messages
ua: Повідомлення відвідувача

source: Visitors
ua: Відвідувачі

source: Visitors in dialogs
ua: Відвідувачі в діалогах

source: Visitor came from page {0}
ua: Відвідувач прийшов зі сторінки {0}

source: Waiting an operator for the first time
ua: Відвідувачі, що очікують відповідь уперше

source: Waiting for operator
ua: Очікування оператора

source: Waiting time
ua: Час очікування

source: Watch the chat
ua: Підключитись до діалогу в режимі перегляду

source: Weight
ua: Вага

source: Yes. I'm sure
ua: Так, я впевнений

source: Yesterday at {0}
ua: Учора об {0}

source: You are
ua: Ваше ім'я

source: You are chatting with:
ua: Ви спілкуєтесь з:

source: You are connected to MySQL server version {0}
ua: Ви під'єднані до серверу MySQL версії {0}

source: You are not allowed to change this person's profile.
ua: Ви не можете змінювати профіль цього оператора.

source: You are not chatting with the visitor.
ua: Ви не обслуговуєте цього відвідувача.

source: You are using:
ua: Ви використовуєте:

source: You are <a href="{0}">{1}</a>
ua: Ви <a href="{0}">{1}</a>

source: You can change your personal information on this page.
ua: На цій сторінці Ви можете відредагувати свою персональну інформацію.

source: You can create a new operator here.
ua: Створення нового оператора.

source: You can find awaiting visitors.
ua: На цій сторінці можна подивитись список відвідувачів, що очікують відповіді.

source: You can find the chat history of your visitors here.
ua: На цій сторінці Ви можете побачити усі діалоги з Вашими відвідувачами.

source: You can generate HTML code to place at your site here.
ua: На цій сторінці Ви можете отримати HTML-код кнопки "Веб Месенджера" для розміщення на своєму сайті.

source: You can logon as <b>admin</b> with empty password.<br/><br/><span class="warning">!!! For security reasons please change your password immediately and remove the {0} folder from your server.</span>
ua: Ви можете увійти в систему як <b>admin</b> з пустим паролем.<br/><br/><span class="warning">!!! З метою безпеки, видаліть, будь-ласка, каталог {0} з вашого сервера та змініть пароль.</span>

source: You can upload your photo only as JPG, GIF, PNG or TIF image files.
ua: Ви можете завантажити фотографію з розширеннями JPG, GIF, PNG або TIF.

source: You can view the list of themes you currently have installed here.
ua: Тут Ви можете переглянути стиль Вашого сайту.

source: You have selected From date after Till date
ua: Ви обрали дату для початку звіту після дати кінця

source: You opened this window for "{0}" thread. <i>Address</i> field is already filled. Select a number of days and click <i>Send</i>.
ua: Ви відкрили це вікно для діалогу з "{0}", тому що поле <i>Адреса</i> вже заповнено. Оберіть кількість днів та натисніть <i>Відіслати</i>.

source: Your avatar image.
ua: Дане зображення відвідувачі будуть бачити у своєму вікні чату, <br/> коли будуть спілкуватися з Вами. Натиснувши на посилання під зображенням,<br/>Ви зможете видалити автарку.

source: Your company logo
ua: Лого компанії

source: Your email
ua: Ваш email

source: Your message has been sent
ua: Ваше повідомлення збережене

source: Your name
ua: Ваше ім'я

source: Your operator has connection issues. We have moved you to a priorty position in the queue. Sorry for keeping you waiting.
ua: В оператора виникли проблеми зі зв'язком, ми тимчасово перевели Вас в пріоритетну чергу.

source: Your session has expired. Please login again
ua: Ваша сесія застаріла, увійдіть, будь-ласка, знову

source: Your translation is saved.
ua: Ваш переклад збережений.

source: [spam]
ua: [спам]&nbsp;

source: button
ua: кнопка

source: edit
ua: Редагувати

source: mandatory fields
ua: поля, обов'язкові для заповнення

source: next
ua: наступна

source: previous
ua: попередня

source: remove
ua: Видалити

source: without menu
ua: без меню
