Repository: leoa12412a/My_markdown
Catalog: mibew/語言包/*/translation.po
Languages: el, ka, ro, tr

source: Resolve the problem and try again. Press <a>back</a> to return to the wizard.
el: Επιλύστε το πρόβλημα και δοκιμάστε ξανά. Πατήστε <a>επιστροφή</a> για να επιστρέψετε στον οδηγό.
ka: გადაჭერი პრობლემა და სცადე ხელახლა. დააჭირე<a>უკან დაბრუნებას.
ro: Rezolvaţi problema şi încercaţi încă odata.Apasaţi <a>back</a> sa vă întoarceţi la început.
tr: Sorunu giderip tekrar deneyin. Sihirbaza dönmek için <a>geri</a> bağlantısına tıklayın.

source: Save
el: Αποθήκευση
ka: შენახვა
ro: Salvati
tr: Kaydet

source: Saved
el: Αποθηκευμένα
ka: შენახულია
ro: Salvat
tr: Kaydedildi

source: Search
el: Αναζήτηση
ka: მოძებნა
ro: Cauta
tr: Ara

source: Search the chat history for a specified user, an operator or a specified phrase in messages.
el: Αναζήτηση για ιστορία συνομιλίας ενός συγκεκριμένου χρήστη ή μια συγκεκριμένη φράση σε ένα μήνυμα.
ka: ძებნა საუბრის ისტორიის კონკრეტული მომხმარებლის ან კონკრეტული ფრაზის საშუალებით დიალოგში.
ro: Caută Istoria Chat-ul, sau un utilizator special, sau o frază specificată într-un mesaj.
tr: Belirli bir kullanıcı için veya mesajlarda geçen kelime bazında görüşme tarihçelerini arayın.

source: Search the dialogs history.
el: Αναζήτηση στο ιστορικό διαλόγων.
ka: მოძებნე დიალოგების ისტორია.
ro: Cauta istoria dialogului.
tr: Görüşme tarihçesini ara.

source: Select a style for your chat windows
el: Επιλέξτε στυλ για σας παράθυρα συνομιλίας
ka: შეარჩიე სტილი საუბრის ფანჯრისთვის
ro: Selectaţi stilul pentru fereastra dvs de chat
tr: Görüşme penceresi stilini seçin

source: Select answer...
el: Επιλέξτε απάντηση...
ka: აირჩიეთ პასუხი...
ro: alegeti raspunsul ...
tr: Yanıt seç...

source: Select dates
el: Επιλέξτε ημερομηνίες
ka: თარიღის შერჩევა
ro: Selectează datele
tr: Tarihleri seçin

source: Send
el: Αποστολή
ka: გაგზავნა
ro: Trimite
tr: İlet

source: Send ({0})
el: Αποστολή ({0})
ka: გაგზავნა ({0})
ro: Transmite {0}
tr: İlet ({0})

source: Send chat history by e-mail
el: Αποστολή ιστορικού συνομιλίας με e-mail
ka: გავგზავნოთ საუბარი ელექტრონულ ფოსტაზე
ro: Expediati istoria chat -ului prin e-mail
tr: Görüşme dölümünü e-posta olarak ilet

source: Send chat history<br/>by mail
el: Αποστολή ιστορικού συνομιλίας<br/>με e-mail
ka: დიალოგების ისტორიის გაგზავნა <br/>ელ.ფოსტით
ro: Transmiteţi istoria chat-ului <br/> prin email
tr: Görüşme geçmişini<br/>e-posta olarak ilet

source: Send message
el: Αποστολή μηνύματος
ka: შეტყობინების გაგზავნა
ro: Expediati mesaj
tr: Mesajı ilet

source: Send messages with:
el: Αποστολή μηνυμάτων με:
ka: გააგზავნე შეტყობინება თან:
ro: Transmiteţi mesajele cu:
tr: Mesaj iletiminde aracı:

source: Sent
el: Εστάλη
ka: გაგზავნა
ro: Trimis
tr: İletildi

source: Set status as "Available"
el: Επιλογή κατάστασης "Διαθέσιμος"
ka: ხაზზეა
ro: Setează statutul "Disponibil"
tr: "Çevrimiçi" statüsü

source: Set status as "Away"
el: Επιλογή κατάστασης "Απών"
ka: გასულია
ro: Setează statutul "Plecat"
tr: "Uzakta" statüsü

source: Set the number of seconds to show an operator as online. Default is 30 seconds.
el: Ορίστε τον αριθμό των δευτερολέπτων να δείξει Χειριστή συνδεμένο. Η προεπιλογή είναι 30 δευτερόλεπτα.
ka: ოპერატორების ხაზზე ყოფნის წამების დაყენება. გამოუცხადებლობა არის 30 წამი.
ro: Setaţi numărul de secunde pentru a arăta operatorul ca fiind disponibil. Standard este 30 secunde.
tr: Operatörün çevrimiçi olarak görüneceği süreyi belirleyin. Varsayılan 30 saniyedir.

source: Settings
el: Ρυθμίσεις
ka: პარამეტრები
ro: Setări
tr: Ayarlar

source: Show chats only through https connection
el: Δείτε τις συνομιλίες μόνο με https σύνδεση
ka: აჩვენე ჩეთი მხოლოდ https კავშირით
ro: Arată chat-urile numai prin conexiune https
tr: Görüşmeleri yalnızca https bağlantısı ile görüntüle

source: Show errors
el: Εμφάνιση σφαλμάτων
ka: აჩვენე ცდომილებები
ro: Arata greselile
tr: Hataları göster

source: Show initial question field
el: Δείτε αρχικό πεδίο ερώτησης
ka: აჩვენე ინიციალი შეკითხვა ველზე
ro: Arată domeniul întrebării iniţiale
tr: Ön soru sahasını göster

source: Show menu
el: Εμφάνιση μενού
ka: მენიუს ჩვენება
ro: Arată meniul
tr: Menüyü göster

source: Show menu >>
el: Εμφάνιση μενού >>
ka: მენიუს ჩვენება >>
ro: Arată meniul >>
tr: Menüyü göster >>

source: Show/hide department selection field in the survey
el: Εμφάνιση / απόκρυψη πεδίο επιλογής τμήματος
ka: აჩვენე/დამალე დეპარტამენტის არჩევის ველი მიმოხილვაში
ro: Arata/ascunde domeniul selectarii departamentului in rezumat
tr: Ankette departman seçimini göster/gizle

source: Show/hide email field in the survey
el: Εμφάνιση / απόκρυψη πεδίο email
ka: აჩვენე/დამალე ელ ფოსტის მისამართი ამ ველის მიმოხილვაში
ro: Arată/ascunde email-ul în rezumat
tr: Ankette e-posta sahasını göster/gizle

source: Show/hide initial question field in the survey
el: Εμφάνιση / απόκρυψη αρχικό πεδίο ερώτησης
ka: აჩვენე/დამალე ინიციალური(დაწყებითი) შეკითხვა დათვალიერების ველში
ro: Arata/ascunde domeniul întrebarii iniţiale în rezumat
tr: Ankette ön soru sahasını göster/gizle

source: Show:
el: Προβολή:
ka: აჩვენე:
ro: Arată:
tr: Göster:

source: Simple chat window. Refresh to post messages (IE 5, Opera 7)
el: Απλό παράθυρο του chat, ανανεώστε για να αναρτήσετε μηνύματα για περιηγητές (IE 5, Opera 7)
ka: მარტივი საუბრის რეჟიმი, განაახლე შეტყობინებს დასაწერად(IE 5, Opera 7)
ro: Exemplu ferestrei de chat, reînoiţi să postaţi mesajele (IE 5, Opera 7)
tr: Basit görüşme penceresi, mesaj iletmek için yeniden yükle (IE 5, Opera 7)

source: Site consultant
el: Online Υποστήριξη
ka: საიტის კონსულტანტი
ro: Consultant pe site
tr: Danışman

source: Site style
el: Στυλ Ιστοσελίδας
ka: საიტის სტილი
ro: Stilul site-ului
tr: Site stili

source: Small dialog appears to attract your attention.
el: Εμφάνιση μικρόν παραθύρων για να προσελκύσουν την προσοχή σας.
ka: პატარა დიალოგის გამოჩნდება თქვენი ყურადღების მისაპყრობად.
ro: Un dialog mic apare să vă atragă atenţia.
tr: Dikkatinizi daha rahat çekebilmek amacı ili küçük bir pencere açılır.

source: Software license agreement
el: Άδεια χρήσης λογισμικού
ka: პროგრამული უზრუნველყოფის ლიცენზიის ხელშეკრულება
ro: Licenţa Softului
tr: Yazılım lisans sözleşmesi

source: Sorry. None of the support team is available at the moment. <br/>Please leave a message and someone will get back to you shortly.
el: Δυστυχώς, κανένας χειριστής δεν είναι διαθέσιμος αυτή τη στιγμή. Παρακαλώ, δοκιμάστε αργότερα,η στείλτε μας την ερώτησή σας μέσω τις φόρμας αποστολής.
ka: ამჟამად არცერთი ოპერატორი არ არის ხაზზე. გააგზავნეთ შეკითხვა ან სცადეთ მოგვიანებით.
ro: Ne pare rău, nici un operator nu este disponibil la moment. Vă rugăm să reveniţi mai tîrziu sau să lăsaţi mesaj aici.
tr: Şu an sistemde aktif operatör bulunmamaktadır. Lütfen daha sonra deneyin veya aşağıdaki form aracılığı ile sorunuzu iletin.

source: Sort by:
el: Ταξινόμηση ανά:
ka: სახეობების მიხედვით დალაგება:
ro: Format de:
tr: Sırala:

source: Source language string
el: Σειρά γλώσσας - πηγής
ka: ენის წყარო
ro: Sursa limbei
tr: Kaynak dil metni

source: Specify options affecting chat window and common system behavior.
el: Καθορίστε τις επιλογές που επηρεάζουν παράθυρο συνομιλίας και την κοινή συμπεριφορά του συστήματος.
ka: დაყავი პარამეტრები სასაუბრო ფანჯარაზე ზემოქმდებით და მსგავსი სისტემით.
ro: Specifică opţiunile ce afectează fereastra de chat şi lucrul sistemei în comun.
tr: Görüşme penceresi ve genel sistem davranışları ile ilgili tercihleri belirleyin.

source: Specify the poll interval in seconds. Default is 2 seconds.
el: Καθορίστε το διάστημα σταθμοσκόπησης σε δευτερόλεπτα. Η προεπιλογή είναι 2 δευτερόλεπτα.
ka: განსაზღვე გამოკითხვის შუალედი წამებში. გამოუცხადებლობა არის 2 წამი.
ro: Specifica intervalul de alegere în secunde. Standard este 2 secunde.
tr: Mesaj kontrol zaman aralığını belirleyin. Varsayılan 2 saniyedir.

source: Start Chat
el: Έναρξη συνομιλίας
ka: საუბრის დაწყება
ro: Începe chat
tr: Görüşme Başlat

source: State
el: Κατάσταση
ka: ქვეყანა
ro: Poziţie
tr: Durum

source: Statistics
el: Στατιστικά
ka: სტატისტიკა
ro: Statistice
tr: İstatistikler

source: Strings for administrator
el: Σειρές για διαχειριστή
ka: ადმინისტრატორისთვის
ro: Urmări pentru administrator
tr: Yönetici metinleri

source: Strings for operator
el: Σειρές για χειριστή
ka: საშუალებები ოპერატორებისთვის
ro: Urmări pentru operator
tr: Operatör metinleri

source: Strings for visitor
el: Σειρές για Επισκέπτη
ka: სტუმრისთვის
ro: Urmări pentru vizitatori
tr: Ziyaretçi metinleri

source: Structure of your tables should be adjusted for new version of Messenger.
el: Η δομή των πινάκων σας πρέπει να τροποποιηθεί για να είναι συμβατοί με την νέα έκδοση του Messenger.
ka: თქვენი ცხრილების სტრუქტურა სასურველია განახლდეს მესენჯერის ახალი ვერსიისთვის.
ro: Structura tabelului dumneavoastră trebuie ajustate la versiunea nouă a Mesengerului.
tr: Tablo yapılarınızın Messenger yeni sürümüne göre ayarlanması gerekiyor.

source: Submit
el: Αποστολή
ka: გაგზავნა
ro: Bifat
tr: İlet

source: System administration: settings, operators management, button generation
el: Σύστημα διαχείρισης: Οι ρυθμίσεις, διαχείριση χειριστών, το κουμπί παραγωγής HTML
ka: სისტემის ადმინსიტრირება: პარამეტრები, ოპერატორების მენეჯმენტი, გენერაციის საშუალება
ro: Administrarea sistemului: setări, managementul operatorilor, generarea butoanelor
tr: Sistem yönetimi: ayarlar, operatör yönetimi, buton oluşturma

source: Tables structure is up to date.
el: Η δομή των πινάκων είναι ενημερωμένη.
ka: ცხრილების სტუქტურა განახლებულია.
ro: Structura tabelului este reînoită.
tr: Tablo yapısı güncel.

source: Take over chat thread
el: Αναλάβετε νήμα συνομιλίας
ka: საუბრის გაფრთხილებების მიღება
ro: Ieşiţi din subiectul chat-ului
tr: Görüşmeyi devral

source: Thank you for contacting us. An operator will be with you shortly.
el: Σας ευχαριστούμε που επικοινωνήσατε μαζί μας. Ένας Χειριστής θα είναι σύντομα κοντά σας...
ka: მადლობას გიხდით ჩვენთან დაკავშირებისთვის. ოპერატორი მალე მოგემსახურებათ...
ro: Va multumim ca ne-ati contactat. Va rugam sa scrieti mesajul dvs. in fereastra de mai jos si va vom raspunde imediat.
tr: İlginiz için teşekkür ederiz. Operatörlerimiz en kısa sürede size yardımcı olacaktır...

source: Thank you for contacting us. Please fill out the form below and click the Start Chat button.
el: Σας ευχαριστούμε που επικοινωνήσατε μαζί μας! Για την καλύτερη εξυπηρέτησή σας, παρακαλούμε να συμπληρώσετε την παρακάτω φόρμα και κάντε κλικ στο κουμπί Έναρξη συνομιλίας.
ka: გმადლობთ ჩვენთან კონტაქტისათვის! უკეთესად რომ მოგემსახუროთ, გთხოვთ შეავსოთ მოცემული ფორმა და დააჭიროთ დიალოგის დაწყების ღილაკს.
ro: Multumim ca neaţi conectat! Pentru a avea o deservire mai buna, vă rugăm să indepliniţi formularul de mai jos si accesati tasta Chat Start.
tr: Bizimle iletişime geçtiğiniz için teşekkür ederiz. Size daha iyi hizmet verebilmemiz amacıyla lütfen aşağıdaki formu doldurarak görüşmenizi başlatın.

source: Thank you for your message. We'll answer your query by email as soon as possible.
el: Σας ευχαριστούμε που χρησιμοποιήσατε την υπηρεσία μας. Θα σας απαντήσουμε μέσω e-mail το συντομότερο δυνατόν.
ka: გმადლობთ რომ იყენებთ ჩვენ სერვის. ჩვენ გიპასუხებთ ელ.ფოსტით როგორც კი შევძლებთ.
ro: Vă mulţumim pentru utilizarea serviciilor noastre.Vă vom răspunde prin e-mail cît mai curînd posibil.
tr: Destek sistemimizi kullandığınız için teşekkür ederiz. Size en kısa sürede e-posta yolu ile yanıt verilecektir.

source: The database was not found on the server. If you have permissions to create it now, click on the following link.
el: Η Βάση δεδομένων δεν βρέθηκε στον διακομιστή. Εάν έχετε δικαιώματα για να δημιουργηθεί τώρα, κάντε κλικ στον παρακάτω σύνδεσμο.
ka: მონაცემთა ბაზა არ არის ნაპოვნი სერვერში.თუ გაქვთ ნებართვა რომ შექმნათ ეხლა,დააჭირეთ შემდეგ ლინკს.
ro: Baza de date nu se găseşte în server.Dacă aveţi permisiune să creaţi acum, apăsaţi pe următorul link.
tr: Veritabanı sunucuda bulunamadı. Eğer veritabanı oluşturma haklarınız var ise aşağıdaki bağlantıya tıklayın.

source: The letters you typed don't match the letters that were shown in the picture.
el: Τα γράμματα που πληκτρολογήσατε δεν ταιριάζουν με τα γράμματα που υπάρχουν στην εικόνα.
ka: თქვენს მიერ აკრეფილი სიტყვა, არ დაემთხვა ნაჩვენებ სურათს.
ro: Litererele care le-ai introdus nu corespund cu cele aratate in desen.
tr: Yazdığınız karakterler resimdeki karakterler ile uyuşmuyor.

source: The list of visitors waiting is empty
el: Η λίστα των εν αναμονή επισκεπτών είναι άδεια
ka: მოლოდინის სტუმართა სიაში არავინ არის
ro: Lista de vizitatori in asteptare este libera
tr: Bekleyen ziyaretçiler listesi boş

source: The specified address is already in use. Click <a href="{1}">here</a> if you want to edit it.
el: Η συγκεκριμένη διεύθυνση είναι ήδη σε χρήση, κάντε κλικ <a href="{1}">εδώ</a> αν θέλετε να την επεξεργαστείτε.
ka: აღნიშნული მისამართი უკვე არის გამოყენებაში, დააჭირე <a href="{1}">აქ</a> თუ გსურს რედაქტირება.
ro: Adresa specificata este deja in folosire, apasati <a href="{1}">here</a> daca doriti sa modificati.
tr: Belirtilen adres kullanımda, düzenlemek için <a href="{1}">buraya</a> tıklayın.

source: The visitor changed their name <strong>{0}</strong> to <strong>{1}</strong>
el: Ο Επισκέπτης άλλαξε το όνομα του από {0} σε {1}
ka: სტუმარმა შეიცვალა სახელი {0} {1}-ით
ro: vizitatorul a schimbat numele {0} in {1}
tr: Ziyaretçi {0} ismini {1} olarak değiştirdi

source: The visitor has been placed in a priorty queue of the group {0}.
el: Ο επισκέπτης τοποθετήθηκε στην σειρά προτεραιότητας της ομάδας {0}.
ka: სტუმარი გადაყვანილია ჯგუფის პრიორიტეტულ მოთხოვნის სიაში {0}.
ro: Vizitator plasat in rindul de prioritate a grupului {0}.
tr: Ziyaretçi {0} grubu öncelikli sırasına yerleştirildi.

source: The visitor has been placed in the priorty queue of the operator {0}.
el: Ο επισκέπτης τοποθετήθηκε στην σειρά προτεραιότητας του χειριστή {0}.
ka: სტუმარი გადაყვანილია პრიორიტეტულ მოთხოვნის სიაში {0}.
ro: Vizitator plasat in rindul de prioritate a operatorului {0}.
tr: Ziyaretçi operatör {0} öncelikli sırasına yerleştirildi.

source: The visitor has been redirected to another operator
el: Ο επισκέπτης ανακατευθύνεται σε άλλον χειριστή
ka: სტუმარი გადამისამართებულია სხვა ოპერატორთან
ro: vizitatorul redirectionat la alt operator
tr: Ziyaretçi bir başka operatöre yönlendi

source: There are so many browsers to choose from. Which ones do you recommend?
el: Υπάρχουν πολλά προγράμματα περιήγησης για να επιλέξετε. Ποιο μου προτείνετε?
ka: ბევრი ბრაუზერია გახსნილი. რომელებს მირჩევთ?
ro: Sunt foarte multe browsere de unde putem alege. Care ni-l recomandati?
tr: Kullanabileceğim birçok internet tarayıcı var. Siz hangilerini tavsiye ediyorsunuz?

source: This name will be seen by your visitors.
el: Αυτό το όνομα θα είναι ορατό από τους επισκέπτες σας.
ka: ეს სახელი გამოჩნდება მნახველების მიერ.
ro: Acest nume va fi vizualizat de vizitatori.
tr: Bu isim ziyaretçileriniz tarafından görülecek.

source: This page displays a list of company operators.
el: Αυτή η σελίδα εμφανίζει μια λίστα με χειριστές της εταιρείας.
ka: კომპანიის ოპერატორების სიის ნახვა.
ro: Această pagină ne afişează lista operatorilor companiei.
tr: Bu sayfada şirket operatörlerinin listesini görebilirsiniz.

source: This page displays a list of groups. Each group can have separate button and canned responses.
el: Αυτή η σελίδα εμφανίζει μια λίστα των ομάδων της εταιρείας. Κάθε ομάδα μπορεί να έχει ξεχωριστό κουμπί και έτοιμες απαντήσεις.
ka: ეს გვერდი ხსნის ჯგუფების სიას თქვენს კომპანიაში. ყველა ჯგუფს შეიძლება ჰქონდეს საკუთარი ღილაკი და მჭიდრო პასუხები.
ro: Aceasta pagină afişează lista de grupe în compania dvs. Fiecare grup poate sa aibă butoane separate şi răspunderi limitate.
tr: Bu sayfada şirketinizdeki grupların listesi görüntülenir. Her grup için ayrı bir buton ve hazır mesajlar oluşturulabilir.

source: This page displays a list of visitors who are waiting.
el: Αυτή η σελίδα εμφανίζει μια λίστα επισκεπτών σε αναμονή.
ka: ეს გვერდი ხსნის მოლოდინში მყოფ სტუმართა სიას.
ro: Aceasta pagina arata lista de vizitatori in asteptare.
tr: Bu sayfada bekleyen ziyaretçilerin listesi bulunur.

source: This page displays chat details and content.
el: Αυτή η σελίδα εμφανίζει λεπτομέρειες συνομιλίας και το περιεχόμενο.
ka: ეს გვერდი ხსნის დიალოგების დეტალებს და შინაარს.
ro: Această pagină arată detaliile şi conţinutul chat-ului .
tr: Bu sayfada görüşme detay ve içerikleri görüntülenir.

source: Threads by operator
el: Θέματα από χειριστές
ka: კავშირები ოპერატორისგან
ro: Ameninţări de operator
tr: Operatör bazında yazışmalar

source: Till
el: Έως
ka: მდე
ro: Pînă la
tr: Şu zamana kadar

source: Till:
el: Μέχρι:
ka: მდე:
ro: Pînă la:
tr: Şu tarihe kadar:

source: Time in chat
el: Χρόνος παραμονής στην συνομιλία
ka: დიალოგის საუბრის დრო
ro: Timpul în chat
tr: Görüşmede geçen zaman

source: Title in the chat window
el: Τίτλος στο παράθυρο συνομιλίας
ka: ჩეთის ფანჯრის სათაური
ro: Titlu în fereastra de chat
tr: Görüşme penceresi başlığı

source: To answer the visitor click their name in the list.
el: Για να απαντήσετε στον επισκέπτη κάντε κλικ στο όνομά του στην παρακάτω λίστα.
ka: პასუხის გასაცემად სიაში დააჭირე მის სახელს.
ro: Pentru a raspunde la vizitator apasati pe numele lui/ei din lista.
tr: Bir ziyaretçiyi yanıtlamak için listede isminin üzerine tıklayın.

source: Today at {0}
el: Σήμερα στις {0}
ka: დღეს {0}
ro: Azi la {0}
tr: Bugün saat {0}

source: Total time
el: Συνολικός Χρόνος
ka: სრული დრო
ro: Timpul total
tr: Toplam süre

source: Total:
el: Σύνολο:
ka: სულ:
tr: Toplam:

source: Translation
el: Μετάφραση
ka: თარგმანი
ro: Traducere
tr: Tercüme

source: Translations
el: Οδηγός τοπικοποίησης
ka: პროგრამის ლოკალიზება
ro: Localizare magică
tr: Yerelleştirme sihirbazı

source: Trouble Accessing Your Account?
el: Προβλήματα με την πρόσβαση στο λογαριασμό σας?
ka: დაგავიწყდათ პაროლი?
ro: Aveţi probleme accesînd contul dumneavoastră?
tr: Hesabınıza erişemiyor musunuz?

source: Turn off to hide edit box from chat window
el: Απενεργοποιήστε την απόκρυψη πλαίσιο επεξεργασίας από παράθυρο συνομιλίας
ka: ჩეთის ფანჯრიდან ხელსაწყოების გრაფის გამორთვა
ro: Închideţi sa ascundem boxa de editare de la fereastra de chat
tr: Düzenleme kutusunu görüşme penceresinden kaldırmak için bu seçeneği kapatın

source: URL of your website
el: URL της ιστοσελίδας σας
ka: URL თქვენი ვებ-საიტის
ro: URL a site-ului dumneavoastră
tr: Web sitenizin URL adresi

source: Update tables
el: Ενημέρωση πινάκων
ka: ცხრილების განახლება
ro: Reînoiţi tabelele
tr: Tabloları güncelle

source: Upload avatar
el: Ανέβασμα εικόνας avatar
ka: სურათის ატვირთვა
ro: Incarcati infatisarea
tr: Profil resmi yükle

source: Upload photo
el: Ανεβάστε τη φωτογραφία
ka: სურათის ატვირთვა
ro: Descărcaţi imaginea
tr: Resim yükle

source: Uploaded file size exceeded
el: Υπέρβαση επιτρεπόμενου μεγέθους αρχείου για ανέβασμα
ka: ატვირთული ფაილის ზომამ გადააჭარბა ნორმას
ro: Marimea fisierului incarcat este marit
tr: Yüklenebilir dosya boyut limiti aşıldı

source: Usage statistics for each date
el: Στατιστικά χρήσης για κάθε ημερομηνία
ka: სტატისტიკის გამოყენება თითოეული დღისთვის
ro: Utilizarea statisticii pentru fiecare dată
tr: Her tarih için kullanım istatistikleri

source: Use it to have separate queues for different questions.
el: Χρησιμοποιήστε το για να έχουν χωριστές ουρές για διαφορετικές ερωτήσεις.
ka: დაყავი სხვადასხვა შეკითხვები რიგებად(აბზაცებად).
ro: Foloseşte aceasta pentru a avea diferite soluţii pentru diferite întrebări.
tr: Farklı sorular için ayrı sıralar oluşturmak için kullanın.

source: Use secure links (https)
el: Χρησιμοποιήστε ασφαλείς συνδέσεις (https)
ka: დამცავი კავშირების გამოყენება (https)
ro: Utilizaţi link-uri sigure(https)
tr: Güvenli bağlantılar (https) kullan

source: User name, operator name or message text search:
el: Όνομα χρήστη ή μήνυμα αναζήτησης κειμένου:
ka: მომხმარებლის სახელის ან ტექსტის მოძებნა:
ro: Căutarea numelui utilizatorului sau textul mesajului:
tr: Kullanıcı adı veya mesaj içeriği arama:

source: Using it you can block attacks from specific IPs
el: Με την χρήση του μπορείτε να αποκλείσετε τις επιθέσεις από συγκεκριμένες IPs
ka: ამის გამოყენებით თქვენ შეგიძლიათ დაბლოკოთ შეტევები სპეციალური IP-ებისგან
ro: Folosind aceasta dvs puteţi bloca atacurile din IP-uri speciale
tr: Bu aracı kullanarak belirli IP adreslerinden gelecek saldırıları bloklayabilirsiniz

source: View Chat window (operator in read-only mode)
el: Δείτε παράθυρο του Chat (χειριστή σε λειτουργία μόνο για ανάγνωση)
ka: საუბრის ფანჯრის ნახვა (ოპერატორის წაკითხვის ფორმაში)
ro: Vizualizaţi fereastra de chat(operator în mod numai citire )
tr: Görüşme penceresini görüntüle (salt okuma modunda operatör olarak)

source: View and edit the member list.
el: Δείτε και επεξεργαστείτε τη λίστα μελών.
ka: ნახვა და ცვლილებების შეტანა წევრების სიაში.
ro: Vizualizaţi şi editaţi lista membrilor.
tr: Üye listesini görüntüle ve düzenle.

source: View another operator's chat thread
el: Δείτε νήματα άλλον χειριστών
ka: ჩვენება სხვა ოპერატორების საუბრის გაფრთხილებების
ro: Priveşte alt subiect de chat a operatorilor
tr: Bir başka operatörün görüşmesini izle

source: Visit history
el: Ιστορικό επισκέψεων
ka: მნახველთა ისტორია
ro: Istoria visitelor
tr: Ziyaret geçmişi

source: Visitor <span class="visitor">{0}</span> is already being assisted by <span class="operator">{1}</span>.<br/> Are you really sure you want to start chatting the visitor?
el: Ο Επισκέπτης <span class="visitor">{0}</span> βοηθιέται ήδη από τον <span class="operator">{1}</span>.<br/> Είστε πραγματικά σίγουροι ότι θέλετε να αρχίσετε να μιλάτε με τον επισκέπτη?
ka: Visitor <span class="visitor">{0}</span> already assisted by <span class="operator">{1}</span>.<br/>დარწმუნებული ხართ რომ გსურთ სტუმართან დიალოგის დაწყება?
ro: Vizitatorul <span class="visitor">{0}</span> deja este asistat de <span class="operator">{1}</span>.<br/>. Sunteti sigur ca vreti sa incepeti chat cu vizitatorul?
tr: Ziyaretçi <span class="visitor">{0}</span> zaten <span class="operator">{1}</span> ile görüşüyor.<br/> Bu ziyaretçi ile görüşme yapmak istediğinize emin misiniz?

source: Visitor closed chat window
el: Ο Επισκέπτης έκλεισε το παράθυρο συνομιλίας
ka: სტუმარმა დახურა საუბრის ფანჯარა
ro: vizitatorul a inchis fereastra de chat
tr: Ziyaretçi görüşme penceresini kapattı

source: Visitor joined chat again
el: Επισκέπτης προσχώρησε στο chat
ka: სტუმარი ისევ შემოუერთდა საუბარს
ro: Vizitatorul s-a alaturat la chat din nou
tr: Ziyaretçi tekrar katıldı

source: Visitor navigated to {0}
el: Ο Επισκέπτης περιηγήθηκε στο {0}
ka: სტუმარი გადამისამართდა ოპერატორთან {0}
ro: Vizitator condus la {0}
tr: Ziyaretçi {0} adresine devam etti

source: Visitor {0} left the chat
el: Ο Επισκέπτης {0} εγκατέλειψε την συνομιλία
ka: სტუმარმა {0} დატოვა საუბარი
ro: Vizitatorul {0} a parasit chat -ul
tr: Ziyaretçi {0} görüşmeden ayrıldı

source: Visitor's Address
el: Η Διεύθυνση του επισκέπτη
ka: სტუმრის მისამართი
ro: Adresa Vizitatorului
tr: Ziyaretçi Adresi

source: Visitor's address
el: Διεύθυνση Επισκέπτη
ka: სტუმრების მისამართები
ro: Adresa vizitatorului
tr: Ziyaretçi adresi

source: Visitor's identifier
el: Αναγνωριστικό Επισκέπτη
ka: სტუმრების იდენტიფიკატორი
ro: Identificarea vizitatorului
tr: Ziyaretçi id

source: Visitor's messages
el: Μηνύματα του επισκέπτη
ka: სტუმრის შეტყობინებები
ro: Mesajele vizitatorului
tr: Ziyaretçi mesajları

source: Visitors
el: Επισκέπτες
ka: სტუმრები
ro: Vizitatori
tr: Ziyaretçiler

source: Visitors in dialogs
el: Επισκέπτες σε συνομιλίες
ka: სტუმრები დიალოგებში
ro: Vizitatori in convorbire
tr: Görüşmedeki ziyaretçiler

source: Visitor came from page {0}
el: Ο Επισκέπτης προήλθε από τη σελίδα {0}
ka: სტუმარი შემოგვიერთდა {0} –დან
ro: Vezitatorul a venit de la pagina {0}
tr: Ziyaretçi {0} adresinden geldi

source: Waiting an operator for the first time
el: Αναμονή για το χειριστή για πρώτη φορά
ka: ველოდები ოპერატორს პირველად
ro: Asteptam operatorul pentru prima data
tr: Operatör için ilk defa bekliyor

source: Waiting for operator
el: Αναμονή για τον χειριστή
ka: ველოდებით ოპერატორს
ro: In asteptare a operatorului
tr: Operatör bekliyor
