Repository: leoa12412a/My_markdown
Catalog: mibew/語言包/*/translation.po
Languages: el, ka, ro, tr

source: Waiting time
el: Χρόνος Αναμονής
ka: მოლოდინის დრო
ro: Timpul de aşteptare
tr: Bekleme süresi

source: Watch the chat
el: Παρακολουθήστε την συνομιλία
ka: საუბრისთვის ყურება
ro: Priveşte chat-ul
tr: Görüşmeyi izle

source: We've sent the instructions to your email. Please check it.
el: Στείλαμε τις οδηγίες στο email σας. Παρακαλούμε, ελέγξτε το!
ka: ინსტრუქციები გამოგზავნილია ელ.ფოსტაზე. გთხოვთ, შეამოწმოთ!
ro: Noi v+am tranmi insstructiunile pe e mail. va rugam sa verificati!
tr: Gereki bilgiler e-posta adresinize iletilmiştir. Lüfen e-posta mesajlarınızı kontrol edin!

source: Yes. I'm sure
el: Ναι, είμαι σίγουρος
ka: დიახ, დარწმუნებული ვარ
ro: Da, sunt sigur
tr: Evet, eminim

source: Yesterday at {0}
ka: გუშინ {0}
ro: Ieri la {0}
tr: Dün saat {0}

source: You are
el: Είστε
ka: თქვენ ხართ
ro: Introdu numele tau
tr: Kullanıcı

source: You are Offline. <a href="{0}">Connect...</a>
ka: თქვენ გასული ხართ. <a href="{0}">შემოსვლა..</a>

source: You are Offline.<br/><a href="{0}">Connect...</a>
ka: თქვენ გასული ხართ.<br/><a href="{0}">შემოსვლა..</a>

source: You are chatting with:
el: Συνομιλείτε με:
ka: თქვენ ესაუბრებით:
ro: Dumneavoastra faceti chat cu :
tr: Görüştüğünüz kişi:

source: You are connected to MySQL server version {0}
el: Έχετε συνδεθεί με τον διακομιστή MySQL έκδοση {0}
ka: თქვენ ხართ დაკავშირებული MySQL-ის სერვერთან {0}
ro: Dumneavoastră sunteţi conectat la MySQL server versiunea {0}
tr: Bağlı olduğunuz MySQL sunucu sürümü {0}

source: You are not allowed to change this person's profile.
el: Δεν σας επιτρέπεται να αλλάξετε το προφίλ του προσώπου αυτού.
ka: თქვენ არ გაქვთ ნებართვა ამ პიროვნების პროფილის შეცვლის.
ro: Dvs nu sunteti imputernicit sa schimbati profilul acestei persoane.
tr: Bu kişinin profilini değiştirmeye yetkili değilsiniz.

source: You are not chatting with the visitor.
el: Δεν συνομιλείτε με τον επισκέπτη.
ka: ახლა თქვენ ელაპარაკებით სტუმარს.
ro: Dumneavoatra nu faceti chat cu vizitatorii.
tr: Ziyaretçi ile görüşmede değilsiniz.

source: You are using:
el: Εσείς χρησιμοποιείτε:
ka: თქვენ იყენებთ:
ro: Dvs. folosiţi:
tr: Kullandığınız:

source: You are <a href="{0}">{1}</a>
el: Είστε ο/η <a href="{0}">{1}</a>
ka: თქვენ ხართ <a href="{0}">{1}</a>
ro: Dumneavoastră sunteţi <a href="{0}">{1}</a>
tr: Kullanıcı <a href="{0}">{1}</a>

source: You can change your personal information on this page.
el: Μπορείτε να αλλάξετε τα προσωπικά σας στοιχεία σε αυτή τη σελίδα.
ka: პერსონალური ინფორმაციის შეცვლა.
ro: Dumneavoastră puteţi schimba informaţia personală în pagina aceasta.
tr: Kişisel bilgilerinizi buradan değiştirebilirsiniz.

source: You can create a new operator here.
el: Εδώ μπορείτε να προσθέσετε νέο χειριστή.
ka: შექმენი ახალი ოპერატორი.
ro: Aici dvs puteţi crea operator nou.
tr: Burada yeni operatör tanımlayabilirsiniz.

source: You can find awaiting visitors.
el: Μπορείτε να δείτε την λίστα με την ουρά επισκεπτών.
ka: მოლოდინის სიაში მყოფი სტუმრები.
ro: Dvs puteţi găsi vizitatorii în aşteptare.
tr: Bekleyen ziyaretçileri bulabilirsiniz.

source: You can find the chat history of your visitors here.
el: Μπορείτε να βρείτε το ιστορικό συνομιλίας των επισκεπτών σας εδώ.
ka: სტუმრებთან დიალოგების ისტორია.
ro: Puteţi găsi istoria chat-ului a vizitatorilor dvs aici.
tr: Ziyaretçilerinizin görüşme geçmişlerini burada bulabilirsiniz.

source: You can generate HTML code to place at your site here.
el: Εδώ μπορείτε να δημιουργήσετε HTML κώδικα για να τοποθετήσετε στο site σας.
ka: თქვენ შეგიძლიათ გენერირება გაუკეთოთ HTML კოდს საიტზე დადებისთვის აქ.
ro: Aici puteţi genera codul HTML ca să-l plasaţi pe site-ul dvs.
tr: Sitenize yerleştirmek için HTML kodunu burada oluşturabilirsiniz.

source: You can logon as <b>admin</b> with empty password.<br/><br/><span class="warning">!!! For security reasons please change your password immediately and remove the {0} folder from your server.</span>
el: Μπορείτε να συνδεθείτε ως <b>διαχειριστής</b> με κενό κωδικό.<br/><br/><span class="warning">!!! Για λόγους ασφαλείας όμως, παρακαλώ αλλάξτε τον κωδικό σας άμεσα και σβήστε τον φάκελο {0} από τον διακομιστή.</span>
ka: თქვენ შეგიძლიათ ჩაერთოთ როგორც <b>ადმინსიტრატორი</b> მხოლოდ პაროლით. <br/><br/><span class="warning">!!! თავდაცვისთვის, გთხოვთ შეცვალოთ პაროლი დაუყოვნებლივ და აიღოთ/mibew/ თქვენი სერვერის ფაილიდან.</span>
ro: Puteţi intra ca <b>admin</b> cu parola libera.<br/><br/><span class="warning">!!! Penru securitate, vă rugăm să schimbaţi parola imediatşi sa schimbaţi fişierul {0} din serverul dumneavoastră.</span>
tr: Sisteme <b>admin</b> olarak boş şifre ile girebilirsiniz.<br/><br/><span class="warning">!!! Güvenlik sebebi ile şifrenizi hemen değiştirin ve ardından {0} klasörünü sunucunuzdan silin.</span>

source: You can upload your photo only as JPG, GIF, PNG or TIF image files.
el: Μπορείτε να ανεβάσετε τη φωτογραφία σας μόνο σε μορφή JPG, GIF, PNG ή TIF αρχείων εικόνας.
ka: თქვენ შეგიძლიათ ატვირთოთ სურათი მხოლოდ JPG, GIF, PNG or TIF -ის ფორმატში.
ro: Dvs puteţi descărca imaginea dumneavoastră numai în JPG, GIF, PNG sau TIF.
tr: Resminizi yalnızca JPG, GIF, PNG veya TIF resim dosyası formatında yükleyebilirsiniz.

source: You can view the list of themes you currently have installed here.
el: Από εδώ, μπορείτε να δείτε τη λίστα των θεμάτων που σήμερα έχουν εγκατασταθεί.
ka: თემების სიის ნახვა რომელსაც გაუკეთდა ინსტალიზაცია.
ro: De aici, dvs puteti vizualiza lista temelor ce le-ati instalat curent.
tr: Burada mevcut kurulu temalarınızı görüntüleyebilirsiniz.

source: You cannot retrieve your password, but you can set a new one by following a link sent to you by email.
el: Δεν μπορείτε να ανακτήσετε τον κωδικό πρόσβασής σας, αλλά μπορείτε να ορίσετε ένα νέο ακολουθώντας τον σύνδεσμο που σας έχει σταλεί με email.
ka: თქვენ ვეღარ აღადგენთ პაროლს, მაგრამ შეგიძლიათ დააყენოთ ახალი ელ.ფოსტაზე გამოგზავნილი ლინკით.
ro: nu puteti indrepta parola , dar puteti crea alta noua conducindu+va de linkul trimis pe e+mailul dumneavoatra.
tr: Şifrenizi hatırlatamıyoruz ancak size ileteceğimiz bir e-posta mesajındaki bağlantıya tıkladığınız taktirde yeni bir şifre oluşturabilirsiniz.

source: You have selected From date after Till date
el: Έχετε επιλέξει Από την ημερομηνία μετά έως την ημερομηνία
ka: თქვენ აირჩიეთ ამ დღიდან დღევანდელ დღემდე
ro: Dvs aţi ales Din data dupa Pînă la data
tr: Başlangıç tarihini bitiş tarihinden sonrasına seçtiniz

source: You opened this window for "{0}" thread. <i>Address</i> field is already filled. Select a number of days and click <i>Send</i>.
el: Μπορείτε άνοιξε αυτό το παράθυρο για "{0}" νήμα, <i>Διεύθυνση</i> πεδίο είναι ήδη συμπληρωμένο. Επιλέξτε τον αριθμό των ημερών και κάντε κλικ στο <i>Αποστολή</i>.
ka: თქვენ გახსენით ფანჯარა "{0}"გაფრთხილება,<i>მისამართის</i>ველი უკვე შევსებულია. აირჩიეთ დღეების რაოდენობა და დააჭირეთ <i>გაგზავნას</i>.
ro: Dvs aţi deschis această fereastră "{0}" de subiect, <i>Adresa</i> este deja încărcată. Selectaţi numărul de zile şi apăsaţi <i>Trimite</i>.
tr: Bu pencereyi "{0}" yazışması için açtınız, <i>Addres</i> sahası zaten doldurulmuştur. Gün sayısını seçip <i>İlet</i> butonuna tıklayın.

source: Your avatar image.
el: Η εικόνα avatar σας.
ka: თქვენი სურათი.
ro: Imagine infatisarii tale.
tr: Profil resminiz.

source: Your company logo
el: Λογότυπο της εταιρείας σας
ka: თქვენი კომპანიის ლოგო
ro: LOGO (Emblema) companiei dumneavoastră
tr: Şirket logonuz

source: Your email
el: To email σας
ka: თქვენი ელ. ფოსტა
ro: email-ul dumneavoastră
tr: E-posta adresiniz

source: Your message has been sent
el: To μήνυμά σας έχει αποσταλεί
ka: დატოვებული შეტყობინება გაგზავნილია
ro: Mesajul dumneavoastră este transmis
tr: Mesajınız iletildi

source: Your name
el: Το όνομά σας
ka: თქვენი სახელი
ro: Numele dumneavoastră
tr: İsminiz

source: Your operator has connection issues. We have moved you to a priorty position in the queue. Sorry for keeping you waiting.
el: Ο Χειριστής έχει προβλήματα σύνδεσης, για αυτό σας μετακινήσαμε προσωρινά σε σειρά αναμονής στο παρασκήνιο. Λυπούμαστε για την αναμονή.
ka: ჩვენ ოპერატორს აქვს პრობლემა ინტერნეტთან, დროებით გადაგიყვანეთ მოლოდინის სიაში. ბოდიშს ვიხდით თქვენ დროის დახარჯვისთვის.
ro: Operatorul are probleme de conecsiune, v-am plasat temporar pe rindul intii. ne cerem scuze pentru problemele cauzate.
tr: Operatörümüzün bağlantı sorunu oluştu, sizi geçici olarak tekrar bekleme sırasına almak zorunda kaldık, beklettiğimiz için özür dileriz.

source: Your password has been changed.
el: Ο κωδικός σας έχει αλλάξει!
ka: თქვენი პაროლი შეცვლილია!
ro: Parola dvs a fost schimbată!
tr: Şifreniz değiştirildi!

source: Your session has expired. Please login again
el: Η συνεδρία σας έχει λήξει παρακαλώ συνδεθείτε ξανά
ka: თქვენი დრო ამოიწურა გთხოვთ ჩაერთოთ ახლიდან
ro: Timpul dumneavoastra a expirat , va rugam sa intrati din nou
tr: Tarayıcı seans süreniz dolmuştur, lütfen tekrar giriş yapın

source: Your translation is saved.
el: Η μετάφρασή σας έχει αποθηκευτεί.
ka: თქვენი ნათარგმნი შენახულია.
ro: Translarea Dvs este salvata.
tr: Tercüme kaydedildi.

source: [spam]
el: [spam]&nbsp;
ka: [სპამი]&nbsp;
ro: [spam]&nbsp;
tr: [spam]&nbsp;

source: edit
el: επεξεργασία
ka: შესწორება
ro: Editati
tr: düzenle

source: mandatory fields
el: υποχρεωτικά πεδία
ka: სავალდებულო ველები
ro: domenii obligatorii
tr: zorunlu sahalar

source: next
el: επόμενο
ka: შემდეგი
ro: următorul
tr: sonraki

source: previous
el: προηγούμενο
ka: წინა
ro: precedent
tr: önceki

source: remove
el: αφαίρεση
ka: წაშლა
ro: Stergeti
tr: sil

source: without menu
el: χωρίς μενού
ka: მენიუს გარეშე
ro: fără meniu
tr: menüsüz

source: Mibew Messenger
el: Συνομιλητής Mibew
ro: Mibew Messenger (utilizator)

source: Mibew Messenger Community
el: Κοινότητα Συνομιλητή Mibew
