Repository: leoa12412a/My_markdown
Catalog: mibew/語言包/*/translation.po
Languages: el, ka, ro, tr

source: "Mail is sent" window
el: παράθυρο "Μήνυμα στάλθηκε"
ka: "შეტყობინება " გაგზავნილია
ro: Fereastra "E-mail este transmis"
tr: "E-posta iletildi" penceresi

source: "Max number of threads" field should be a number
el: «Τον μέγιστο αριθμό θεμάτων" πεδίο θα πρέπει να είναι ο αριθμός
ka: "მაქსიმალური ციფრი გაფრთხილებების" ველში ჩაწერეთ ციფრი
ro: "Număr maxim de conexiuni" domeniul trebuie să fie număr
tr: "Maksimum görüşme sayısı" rakam olmalıdır

source: "Message is delivered" window
el: παράθυρο "Μήνυμα παραδόθηκε"
ka: "შეტყობინება გადაცემულია"
ro: Fereastra "Mesajul este transmis"
tr: "Mesaj iletildi" penceresi

source: "Visitor is redirected" window
el: παράθυρο "Ανακατεύθυνση Επισκέπτη"
ka: "სტუმარი გადამისამართებულია"
ro: Fereastra "Vizitatorul este redirectionat"
tr: "Ziyaretçi yönlendirildi" penceresi

source: &lt;no description&gt;
el: &lt;δεν υπάρχει περιγραφή&gt;
ka: &lt;აღწერილობის გარეშე&gt;
ro: &lt;nici o descriere&gt;
tr: &lt;tanım bulunamadı&gt;

source: (away)
el: (απών)
ka: (გასულია)
ro: (plecat)
tr: (uzakta)

source: (online)
el: (παρόν)
ka: (ხაზზეა)
ro: (pe loc)
tr: (çevrimiçi)

source: -all operators-
el: -Όλοι οι χειριστές-
ka: -ყველა ოპერატორი-
ro: -toţi operatorii-
tr: -tüm operatörler-

source: -from general settings-
el: -Από τις γενικές ρυθμίσεις-
ka: -მთავარი პარამეტრებიდან-
ro: -din aplicatiile generale-
tr: -genel ayarlardan al-

source: 0 allows any number of connections
el: 0 επιτρέπει οποιοδήποτε αριθμό των συνδέσεων
ka: 0 ნებას რთავს არცერთი ციფრის კავშირს
ro: 0 permite orice număr de conecţiuni
tr: 0 sınırsız sayıda bağlantıya izin verir

source: <b>Application installed successfully.</b>
el: <b>Η Εφαρμογή εγκαταστάθηκε επιτυχώς.</b>
ka: <b>აპლიკაცია წარმატებით დაინსტალდა.</b>
ro: <b>Aplicaţiile de instalare cu succes.</b>
tr: <b>Uygulama başarıyla kuruldu</b>

source: <strong>Caution!</strong> Please don't change<br/> the code manually because<br/> we don't guarantee that<br/> it will work!
el: <strong>Προσοχή!</strong> Παρακαλώ μην αλλάζετε τον κώδικα<br/> χειροκίνητα <br/> γιατί δεν μπορούμε να εγγυηθούμε ότι<br/> αυτό θα λειτουργήσει!
ka: <ძლიერი>გაფრთხილება!</strong> გთხოვთ არ შეცვალოთ <br/> კოდი ხელით რადგანაც <br/> გარანტიას ვერ მოგცემთ რომ <br/> იმუშავებს!
ro: <strong>Atenţie!</strong> Vă rugăm nu schimbaţi <br/> codul manual deoarece<br/> noi nu vă garantăm că<br/> va lucra!
tr: <strong>Dikkat!</strong> Lütfen kaynak kodu<br/> manuel olarak değiştirmeyin<br/> çünkü sorunsuz çalışacağını<br/> garanti edemeyiz!

source: A history of your chat was sent to address {0}
el: Το Ιστορικό της συνομιλίας σας εστάλη στην διεύθυνση {0}
ka: საუბარი გადმოგზავნილია მისამართზე {0}
ro: Istoria chatului dumneavoastra a fost transmisa pe adreasa {0}
tr: Görüşmenizin dökümü {0} adresine iletilmiştir

source: A new visitor is waiting for an answer.
el: Νέος Επισκέπτης σε αναμονή απάντησης.
ka: ახალი სტუმარი ელოდება პასუხს.
ro: Vizitator nou asteaptă pentru un răspuns.
tr: Yanıt bekleyen yeni bir ziyaretçi var.

source: A preview all pages for each style is available <a href="{0}">here</a>
el: Προεπισκόπηση για όλες τις σελίδες του κάθε στυλ είναι διαθέσιμη <a href="{0}">εδώ</a>
ka: ჩვენება ყველა გვერდის თითოეული არსებული სტილისთვის<a href="{0}">here</a>
ro: Vizualizare preventivă pentru toate paginele de diferite tipuri sunt disponibile <a href="{0}">here</a>
tr: Tüm sayfaların her stilde önizlemeleri <a href="{0}">bu adreste</a> görülebilir

source: Ability to modify profile
el: Δυνατότητα να τροποποιήσετε το προφίλ
ka: პროფილის მოდიფიცირების ნებართვა
ro: Abilitate să modifici profilul
tr: Profili değiştirme yetkisi

source: Add address
el: Εισάγετε διεύθυνση
ka: დაამატე მისამართი
ro: Adaogă adresa
tr: Adres ekle

source: Add message...
el: Προσθήκη μηνύματος...
ka: შეტყობინების დამატება...
ro: Adauga un mesaj...
tr: Mesaj ekle...

source: Add new message.
el: Προσθήκη νέου μηνύματος.
ka: დაამატე ახალი შეტყობინება.
ro: Adaugati un mesaj nou .
tr: Yeni mesaj ekle...

source: Add operator...
el: Εισάγετε χειριστή...
ka: ოპერატორის დამატება...
ro: Adaogă operator...
tr: Operatör ekle...

source: Address {0} is blocked for a specified number of days.
el: Διεύθυνση {0} είναι αποκλεισμένη για συγκεκριμένο αριθμό ημερών.
ka: მისამართი {0}დაბლოკილია განსაზღვული დღეების მანძილზე.
ro: Adresa {0} este blocată pentru un număr specific de zile.
tr: {0} adresi belirtilen gün kadar süreyle bloklanmıştır.

source: Adds a page with messenger usage reports.
el: Προσθέτει σελίδα με αναφορές χρήσης συνομιλιών.
ka: დაამატე გვერდი მესენჯერის შეტყობინებების მოხმარებისთვის.
ro: Adaogă pagină cu utilizarea raportului mesengerului.
tr: Messenger kullanım raporları içeren sayfa ekler.

source: Administration
el: Διαχείριση
ka: ადმინისტრატორი
ro: Administrare
tr: Yönetim

source: All strings
el: Όλες σειρές
ka: ყველა საშუალება
ro: Toate urmările
tr: Tüm metinler

source: Allow secure connections (SSL)
el: Επιτρέψτε ασφαλές συνδέσεις (SSL)
ka: ნების დართვა დამცველი კავშირებისთვის (SSL)
ro: Permiteţi conexiuni sigure (SSL)
tr: Güvenli (SSL) bağlantılara izin ver

source: Allows a visitor to choose department/group
el: Επιτρέπει επισκέπτη να επιλέξει τμήμα/ομάδα
ka: სტუმრებისთვის ნებართვა დეპარტამენტის/ჯგუფის ასარჩევად
ro: Permite vizitatorilor sa aleaga departamentul/grupa
tr: Ziyaretçilerin departman/grup seçmesine izin ver

source: Allows users to change their names
el: Επιτρέπει στους χρήστες να αλλάζουν τα ονόματά τους
ka: მომხმარებლებისთვის სახელის შეცვლის ნებართვა
ro: Permite utilizatorilor să schimbe numele lor
tr: Kullanıcıların isimlerini değiştirmelerine izin ver

source: Are you sure that you want to delete address {0} from the blocked list?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε τη διεύθυνση {0} από τη φραγή?
ka: დარწმუნებული ხართ რომ გსურთ წაშალოთ მისამართი {0} დაბლოკილთა სიიდან?
ro: DVs Sunteţi sigur că doriţi să ştergeţi adresa {0} din lista cu blocri?
tr: {0} adresini blok listesinden silmek istediğinize emin misiniz?

source: Are you sure that you want to delete operator "{0}"?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε χειριστή "{0}"?
ka: დარწმუნებული ხართ რომ გსურთ ოპერატორის წაშლა "{0}"?
ro: Sunteţi sigur că doriţi să ştergeţi operatorul "{0}"?
tr: {0} isimli operatörü silmek istediğinize emin misiniz?

source: Are you sure that you want to delete the group "{0}"?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε την ομάδα "{0}"?
ka: დარწმუნებული ხართ რომ გსურთ ამ ჯგუფის წაშლა? "{0}"?
ro: Sunteţi sugur că doriţi să ştergeţi grupa "{0}"?
tr: {0} grubunu silmek istediğinize emin misiniz?

source: Ask for visitor's email
el: Ζητήστε e-mail του επισκέπτη
ka: შეეკითხე სტუმარს ელ.ფოსტის მისამართი
ro: Întreabă e-mail-ul vizitatorului
tr: Ziyaretçi e-posta adresini iste

source: Ask your question
el: Κάντε την ερώτησή σας
ka: დასვი შეკითხვა
ro: Puneti intrebarea
tr: Sorunuzu sorun

source: Average message length (in chars)
el: Μέσος όρος μήκους του μηνύματος (σε χαρακτήρες)
ka: საშუალო მესიჯის სიგრძე (დღიურ სამუშაოში)
ro: Lungimea mesajului mediu (în caractere)
tr: Ortalama mesaj uzunluğu (karakter sayısı)

source: Away
el: Απών
ka: გასულია
ro: Plecat
tr: Uzakta

source: Back to login
el: Επιστροφή στην σελίδα εισόδου
ka: უკან დაბრუნება შემოსვლისთვის
ro: Înapoi la intrare
tr: Giriş ekranına dön

source: Back...
el: Επιστροφή...
ka: უკან...
ro: Inapoi...
tr: Geri...

source: Ban List
el: Λίστα φραγής
ka: დაბლოკილთა სია
ro: Lista Interzisă
tr: Blok listesi

source: Ban this visitor
el: Φραγή Επισκέπτη
ka: სტუმრის დაბლოკვა
ro: Vizitator Interzis
tr: Ziyaretçiyi blokla

source: Block address
el: Μπλοκάρισμα διεύθυνσης
ka: მისამართის დაბლოკვა
ro: Adresă blocată
tr: Adresi blokla

source: Blocked visitors
el: Αποκλεισμένοι επισκέπτες
ka: დაბლოკილი სტუმრები
ro: Vizitatori blocaţi
tr: Bloklanmış ziyaretçiler

source: Browser
el: Περιηγητής
ka: ბრაუზერი
tr: Tarayıcı

source: Button HTML code generation
el: Παραγωγή του HTML κώδικα του Κουμπιού
ka: HTML კოდის გენერაცია
ro: Generarea codului de buton HTML
tr: Buton HTML kodu oluşturucu

source: Button HTML code generation.
el: Παραγωγή του HTML κώδικα του Κουμπιού.
ka: HTML ღილაკის კოდის გენერაცია.
ro: Code generator , butonul HTML.
tr: Buton HTML kodu oluşturucu.

source: Button code
el: Κώδικας κουμπιού
ka: კოდი
ro: Codul de buton
tr: Buton kodu

source: Canned Messages
el: Προκαθορισμένα μηνύματα
ka: ყველა შეტყობინება
ro: Mesaje confiscate
tr: Hazır Mesajlar

source: Cannot execute:
el: Δεν μπορεί να εκτελεστεί:
ka: თქვენი თხოვნა ვერ შესრულდება:
ro: Nu poate fi executat:
tr: İşlem gerçekleştirilemiyor:

source: Change
el: Αλλαγή
ka: შეცვლა
ro: Schimbă
tr: Değiştir

source: Change locale.
el: Αλλάξτε την γλώσσα.
ka: ადგილის შეცვლა.
ro: Schimbaţi locul acţiunii.
tr: Dil değiştir.

source: Change name
el: Αλλαγή ονόματος
ka: სახელის შეცვლა
ro: Schimba numele
tr: İsim değiştir

source: Change operator
el: Αλλαγή χειριστή
ka: ოპერატორის შეცვლა
ro: Schimbati operatorul
tr: Operatör değiştir

source: Change restrictions and available features for this operator.
el: Αλλαγή των περιορισμών και των διαθέσιμων στοιχείων για την εν λόγω χειριστή.
ka: შეზღუდვების მოხსნა ამ ოპერატორისთვის.
ro: Schimbă restricţiile şi posibilităţile disponibile pentru acest operator.
tr: Bu operatör için kısıtlamaları ve açık özellikleri değiştirin.

source: Change your password
el: Αλλάξτε κωδικό πρόσβασης σας στο Mibew
ka: Mibew-ს პაროლოს შეცვლა
ro: Schimbaţi parola dvs Mibew
tr: Mibew şifrenizi değiştirin

source: Changes saved
el: Οι αλλαγές αποθηκεύτηκαν
ka: ცვლილებები შენახულია
ro: Schimbările salvate
tr: Değişiklikler kaydedildi

source: Chat Threads
el: θέματα συνομιλίας
ka: ჩეთის კავშირები
ro: Ameninţări de chat
tr: Görüşmeler

source: Chat history
el: Ιστορικό συνομιλιών
ka: დიალოგების ისტორია
ro: Istoria chat-elor
tr: Görüşme tarihçesi

source: Chat log
el: Καταγραφές συνομιλίας
ka: ჩეთის ჩართვა
ro: Registrarea chat-ului
tr: Görüşme kütüğü

source: Chat refresh time
el: Χρόνος ανανέωσης Συνομιλίας
ka: ჩეთის განახლების დრო
ro: Timpul de reînoire a chatului
tr: Görüşme yenileme süresi

source: Chat themes preview
el: Προεπισκόπηση Θεμάτων
ka: თემების ჩვენება
ro: Teme preventive
tr: Tema önizleme

source: Chat threads
el: θέματα συνομιλίας
ka: ჩეთის გაფრთხილებები
ro: subiectele chat-ului
tr: Görüşmeler

source: Chat window (operator-mode)
ka: სასაუბრო ფანჯარა (ოპერატორი-რეჟიმი)
ro: Fereastră de chat (modul operatorului)
tr: Görüşme penceresi (operatör modu)

source: Chat window (user-mode)
el: Παράθυρο συνομιλίας (user-mode)
ka: საუბრის ფანჯარა (მომხმარებლის-რეჟიმში)
ro: Fereastră de chat (mod - utilizator)
tr: Görüşme penceresi (kullanıcı modu)

source: Chat window style
el: Στυλ παράθυρου Συνομιλίας
ka: სადიალოგო ფანჯრის სტილი
ro: Stilul ferestrei de chat
tr: Görüşme penceresi stili

source: Choose Department:
el: Επιλογή Τμήματος:
ka: აირჩიეთ დეპარტამენტი:
ro: Alege Departamentul:
tr: Departman Seçiniz:

source: Choose groups according to operator skills.
el: Επιλέξτε τις ομάδες ανάλογα με τις ικανότητες του χειριστή.
ka: აირჩიე ჯგუფები ოპერატორის უნარ-ჩვევების მიხედვით.
ro: Alegeţi grupa după proprietatea operatorului.
tr: Operatör yetkinliklerine göre grup seçin.

source: Choose image
el: Επιλέξτε εικόνα
ka: აირჩიე სურათი
ro: Alegeţi imaginea
tr: Resim seçin

source: Choose style
el: Επιλέξτε το στυλ
ka: აირჩიე სტილი
ro: Alege stilul
tr: Stil seç

source: Choose template
el: Επιλογή εμφάνισης
ka: აირჩიეთ ნიმუში
ro: Alege şablon
tr: Şablon seç

source: Choose the avatar file to upload.<br/>The picture size should not exceed 100x100 px.
el: Επιλέξτε το αρχείο εικόνας για ανέβασμα. <br/> Η εικόνα δεν θα πρέπει να ξεπερνά τα 100x100 px.
ka: აირჩიე სურათი ასატვირთად. <br/> სურათის ზომამ არ უნდა გადააჭარბოს 100x100 პიქსელს.
ro: Alegeti sa incarcati fisierul infatisarii. <br/> Dimensiunea imaginei nu trebuie sa depaseasca 100x100 px.
tr: Yükleyeceğiniz profil resmini seçiniz. <br/> Resim boyutları 100x100 px ölçülerini geçmemeli.

source: Choose your language
el: Επιλογή Γλώσσας
ka: აირჩიეთ თქვენი ენა
ro: Alegeţi limba
tr: Tercih ettiğiniz dili seçin

source: Choose:
el: Επιλέξτε:
ka: აირჩიეთ:
ro: Alegeti :
tr: Seç:

source: Click on this link to close the window
el: Κάντε κλικ στο σύνδεσμο για να κλείσετε το παράθυρο
ka: დააჭირეთ ამ ბმულს ფანჯრის დასახურად
ro: apasa pe link sa inkizi fereastra
tr: Pencereyi kapatmak için buraya tıklayın

source: Click to chat with the visitor
el: Κάντε κλικ για να συνομιλήσετε με τον επισκέπτη
ka: დააჭირე სტუმართან საუბრისთვის
ro: Apăsaţi să faceţi chat cu vizitatorul
tr: Ziyaretçi ile görüşmek için tıklayın

source: Click to close the window
el: Κάντε κλικ για να κλείσετε το παράθυρο
ka: დააჭირეთ ამ ბმულს ფანჯრის დასახურად
ro: Apasati sa inchideti ferestra
tr: Pencereyi kapatmak için tıklayınız

source: Close
el: Κλείσιμο
ka: დახურვა
ro: Închide
tr: Kapat

source: Close chat
el: Κλείσε την συνομιλία
ka: საუბრის დახურვა
ro: Inchideti chat -ul
tr: Görüşmeyi kapat

source: Close...
el: Κλείσιμο...
ka: დახურვა...
ro: Închide...
tr: Kapat...

source: Closed
el: Κλειστό
ka: დახურა
ro: Inchis
tr: Kapatıldı

source: Code for group
el: Κώδικας για την ομάδα
ka: კოდი ჯგუფებისათვის
ro: Codul pentru grup
tr: Grup kodu

source: Code for language
el: Κώδικας για τη γλώσσα
ka: კოდი ენისთვის
ro: Codul pentru limbă
tr: Dil kodu

source: Comment
el: Σχόλιο
ka: კომენტარი
ro: Comentariu
tr: Yorum

source: Company title
el: Τίτλος Εταιρείας
ka: კომპანიის სახელწოდება
ro: Denumirea companiei
tr: Şirket ünvanı

source: Compatibility with mod_security (modsecurity.org), turn on only if you have problems with it
el: Συμβατότητα με το mod_security (modsecurity.org), ενεργοποιήστε μόνο εάν έχετε προβλήματα με αυτό
ka: შეწყობა დამცავ ფორმასთან,(modsecurity.org),ჩართეთ მხოლოდ პრობლემების არსებობის შემთხვევაში
ro: Compatibil cu mod_security (modsecurity.org), activaţi numai dacă aveţi probleme cu el
tr: mod_security (mosecurity.org) uyumluluğu, sadece sorun yaşıyorsanız devreye alın

source: Completed:
el: Ολοκληρώθηκε:
ka: შესრულებულია:
ro: Completat:
tr: Tamamlandı:

source: Confirm new password.
el: Επιβεβαίωση νέου κωδικού.
ka: დაადასტურეთ ახალი პაროლი.
ro: Confirmaţi parola nouă.
tr: Yeni şifreyi doğrulayın.

source: Confirmation
el: Επιβεβαίωση
ka: თანხმობა
ro: Confirmare
tr: Doğrulama

source: Correct the mistakes:
el: Διόρθωση των λαθών:
ka: შეასწორე შეცდომები:
ro: Corecteaza greselile :
tr: Hataları düzeltin:

source: Could not connect. Please check server settings in config.yml. Error: {0}
el: Δεν μπορεί να συνδεθεί, παρακαλώ ελέγξτε τις ρυθμίσεις του διακομιστή στο config.yml. Σφάλμα: {0}
ka: დაკავშირირება შეუძლებელია,გთხოვთ შეამოწმოთ სერვერის პარამეტრები კონფიგურაციაში.php. მოხდა ცდომიდლება: {0}
ro: Nu poate fi conectat, va rugăm să verificaţi configuraţiile serverului în config.yml. Eroare : {0}
tr: Bağlantı kurulamadı, config.yml dosyasındaki sunucu ayarlarınızı kontrol edin. Hata: {0}

source: Create database "{0}"
el: Δημιουργία βάσης "{0}"
ka: მონაცემთა ბაზის შექმნა "{0}"
ro: Crează baza de date "{0}"
tr: Veritabanı oluştur "{0}"

source: Create new group
el: Δημιουργία νέας ομάδας ...
ka: ჯგუფის შექმნა...
ro: Crează o grupă nouă...
tr: Yeni grup oluştur...

source: Create new group here.
el: Εδώ μπορείτε να δημιουργήσετε νέα ομάδα.
ka: ჯგუფის შექმნა.
ro: Aici puteţi crea un grup nou.
tr: Burada yeni grup oluşturabilirsiniz.

source: Create or delete company operators. Manage their permissions.
el: Δημιουργήστε, διαγράψτε χειριστές της εταιρείας. Διαχειριστείτε τα δικαιώματά τους.
ka: შექმენი, წაშალე კომპანიის ოპერატორები. მართე მათი უფლებები.
ro: Creaza, sterge operatorii companie.Divizati permisiunile lor.
tr: Operatör oluştur, sil. Yetkilerini düzenle.

source: Create required tables.
el: Δημιουργία απαιτούμενων πινάκων.
ka: შექმენი მოთხოვნილი ცხრილები.
ro: Creaţi tabelele cerute.
tr: Gerekli tabloları oluştur.

source: Current avatar image
el: Η τρέχουσα εικόνα avatar
ka: მიმდინარე სურათი
ro: Imaginea curenta a infatisarii
tr: Şimdiki profil resmi

source: Database "{0}" is created.
el: Η βάση "{0}" έχει δημιουργηθεί.
ka: მონაცემთა "{0}" ბაზა შექმნილია.
ro: Baza de date "{0}" este creată.
tr: Veritabanı "{0}" oluşturuldu.

source: Date
el: Ημερομηνία
ka: თარიღი
ro: Data
tr: Tarih

source: Days
el: Ημέρες
ka: დღეები
ro: Zile
tr: Gün

source: Delete
el: Διαγραφή
ka: წაშლა
ro: Stergeti
tr: Sil

source: Department or skill based groups.
el: Τμήματα.
ka: დეპარტამენტის ან უნარ-ჩვევების მიხედვით ოპერატორთა ჯგუფები.
ro: Departamentul sau proprietate bazat pe grupul de operatori.
tr: Departman veya yetkinlik bazlı operatör grupları.

source: Description
el: Περιγραφή
ka: აღწერა
ro: Descriere
tr: Açıklama

source: Description in English.
el: Περιγραφή στα Αγγλικά.
ka: აღწერა ინგლისურად.
ro: Descriere în L.Engleză.
tr: İngilizce açıklama.

source: Description of the group.
el: Περιγραφή της ομάδας.
ka: ჯგუფის აღწერა.
ro: Descrierea grupei.
tr: Grup açıklaması.

source: Destination for your company name or logo link
el: Προορισμός για το όνομα της εταιρείας σας ή του λογοτύπου
ka: ადგილმდებარეობა თქვენი კომპანიის სახელის ან ლოგოსი
ro: Destinaţia pentru numele companiei dvs sau emblema link-ului
tr: Şirket adınız ve logonuza tıklandığında yönlendirilecek adres

source: Direction:
el: Κατεύθυνση:
ka: მიმართულება:
ro: Direcţia:
tr: Yön:

source: Drop existing tables from database
el: Διαγραφή υπαρχόντων πινάκων από τη βάση δεδομένων
ka: არსებული ცხრილის მონაცემთა ბაზიდან ამოგდება
ro: Omiterea tabelelor existente din baza de date
tr: Mevcut tabloları veritabanından sil

source: E-Mail: {0}
ka: სტუმრის ელ.ფოსტა :{0}
tr: E-posta: {0}

source: E-mail
ka: ელ.ფოსტა
tr: E-posta

source: Edit Message
el: Επεξεργασία μηνύματος
ka: შეტყობინების რედაქტირება
ro: editati mesajul
tr: Mesaj düzenle

source: Edit an existing message.
el: Επεξεργασία ενός υπάρχοντος μηνύματος.
ka: შეტყობინების რედაქტირება.
ro: Editati un mesaj existent .
tr: Mevcut bir mesajı düzenleyin.

source: Edit general operator settings.
el: Επεξεργασία γενικών ρυθμίσεων του χειριστή.
ka: მთავარი ოპერატორი პარამეტრების კორექტირება.
ro: Editaţi setările generale a operatorului.
tr: Genel operatör ayarlarını değiştirin.

source: Edit messages that you frequently type into the chat.
el: Επεξεργασία μηνυμάτων που συχνά χρησιμοποιείτε στη συζήτηση.
ka: შესწორება გაუკეთე შეტყობინებებს რომელსაც ხშირად წერ ამ საუბარში.
ro: Editati mesajul care dumneavoastra des tapati in chat .
tr: Görüşme penceresine sıklıkla yazdığınız mesajları düzenleyin.

source: Email
ka: ელ.ფოსტა
tr: E-posta

source: Email:
ka: ელ.ფოსტა:
tr: E-posta:

source: Enable "Groups"
el: Ενεργοποίηση "Ομάδες"
ka: ნებართვა "ჯგუფებისთვის"
ro: Activează "Grupele"
tr: "Grupları" aktive et

source: Enable "Popup dialog notification of the new visitor".
el: Ενεργοποίηση "αναδυόμενο παράθυρο για κοινοποίηση για νέους επισκέπτες".
ka: ნებას რთავს "Popup-ის უწყებებს ახალი სტუმრისთვის".
ro: Activaţi "Notificare dialogului de salutare a vizitatorului nou".
tr: "Yeni ziyaretçi açılan pencere uyarısı" özelliğini aktive et.

source: Enable "Pre-chat survey"
el: Ενεργοποίηση "Προ-chat έρευνα"
ka: ნების დართვა "ჩეთამდე დათვალიერების"
ro: Activaţi "Rezumat înainte de chat"
tr: "Görüşme öncesi anketi" özelliğini devreye al

source: Enable "Statistics"
el: Ενεργοποίηση "Στατιστικά"
ka: ნების დართვა "სტატისტიკისთვის"
ro: Activează "Statistici"
tr: "İstatistik" özelliğini devreya al

source: Enable feature "Malicious Visitors"
el: Ενεργοποιήστε το χαρακτηριστικό "Κακόβουλοι Επισκέπτες"
ka: ნების დართვა "საშიში მნახველებისთვის"
ro: Activaţi punctul "Vizitatori nepoftiţi"
tr: "Zararlı ziyaretçiler" özelliğini devreye al

source: Enter
ka: შესვლა
ro: Intrare
tr: Gir

source: Enter a new password or leave the field empty to keep the previous one.
el: Πληκτρολογήστε νέο κωδικό πρόσβασης ή αφήστε το πεδίο κενό για να κρατήσει τον προηγούμενο.
ka: შეიყვანეთ ახალი პაროლი ან დატოვეთ ველი ცარიელი უკან დასაბრუნებლად.
ro: Introduceţi parola nouă sau lăsaţi spaţiu liber să păstraţi parola precedentă.
tr: Yeni şifre girin ya da mevcut şifrenizi korumak için boş bırakın.

source: Enter a valid email address
el: Εισάγετε σωστή διεύθυνση e-mail
ka: შეიყვანეთ ზუსტი ელ ფოსტის მისამართი
ro: Introdu adresa valabilă de email
tr: Geçerli e-posta adresi yazın

source: Enter an email to receive system messages
el: Εισάγετε το email για να λαμβάνετε μηνύματα του συστήματος
ka: შეიყვანეთ ელ.ფოსტა სისტემისგან შეტყობინებების მისაღებად
ro: Introdu email pentru a primi mesajele sistemei
tr: Sistem mesajlarını alabilmek için e-posta adresi yazın

source: Enter http address of your company logo
el: Εισάγετε τη διεύθυνση http του λογότυπου της εταιρείας σας
ka: შეიყვანეთ თქვენი კომპანიის ლოგოს http მისამართი
ro: Introduceţi adreasa http a emblemei companiei dvs
tr: Şirket logonuzun http adresini yazın

source: Enter your company title
el: Εισάγετε τον τίτλο της εταιρείας σας
ka: შეიყვანეთ თქვენი კომპანიის სახელწოდება
ro: Introduceţi numele companiei dvs
tr: Şirket ünvanınızı yazın

source: Enter your email:
el: Εισάγετε το e-mail σας:
ka: შეიყვანეთ თქვენი ელ.ფოსტა:
ro: Întroduceţi e-mail-ul dumneavoastră:
tr: E-posta adresinizi giriniz:

source: Enter your translation.
el: Εισάγετε σας μετάφραση.
ka: შეიყვანეთ თქვენი თარგმანი.
ro: Întroduceţi translarea Dvs.
tr: Tercümeyi girin.

source: Entered login/password is incorrect
el: Όνομα σύνδεσης/κωδικός είναι εσφαλμένα
ka: მომხმარებლოს სახელი/პაროლი არასწორია
ro: Numele/parola este introdusă incorect
tr: Girmiş olduğunuz kullanıcı adı / şifre kombinasyonu hatalıdır

source: Entered passwords do not match
el: Οι Κωδικοί που εισάγατε δεν ταιριάζουν
ka: პაროლი არასწორია
ro: Parola introdusă nu corespunde
tr: Girdiğiniz şifreler birbirleri ile uyuşmuyor

source: Environment:
el: Περιβάλλον:
ka: გარემო ვითარება:
ro: Împrejurimi:
tr: Ortam:

source: Error
el: Σφάλμα
ka: შეცდომა
ro: eroare
tr: Hata

source: Error moving file
el: Σφάλμα κατά την μεταφορά του αρχείου
ka: შეცდომა ფაილის აღება
ro: Eroare la mutarea fisierului
tr: Dosya taşınırken hata oluştu

source: Error occurred:
el: Προέκυψε Σφάλμα:
ka: მოხდა შეცდომა:
ro: Eroare aparuta :
tr: Hata oluştu:

source: Error uploading file "{0}": {1}.
el: Σφάλμα κατά την μεταφόρτωση του αρχείου "{0}": {1}.
ka: შეცდომა ფაილის ატვირთისას "{0}": {1}.
ro: Eroare la incarcarea fisierelor "{0}":{1}.
tr: "{0}" dosyası yüklenirken sorun oluştu: {1}.

source: Error window
el: Παράθυρο σφάλματος
ka: მოხდა ცდომილება
ro: Fereastră de eroare
tr: Hata penceresi

source: Ex: 127.0.0.1 or example.com
el: Πχ: 127.0.0.1 ή example.com
ka: Ex: 127.0.0.1 ან example.com
ro: Ex: 127.0.0.1 sau example.com
tr: Ör: 127.0.0.1 veya example.com

source: Example
el: Παράδειγμα
ka: მაგალითი
ro: Exemplu
tr: Örnek

source: Exit
el: Έξοδος
ka: გასვლა
ro: Ieşire
tr: Çıkış

source: Features activated
el: Τα Χαρακτηριστικά έχουν ενεργοποιηθεί
ka: მახასიათებლები გააქტიურებულია
ro: Prioritatile activate
tr: Özellikler aktive edildi

source: Follow the wizard to setup your database.
el: Ακολουθείστε τον οδηγό για την εγκατάσταση της βάσης δεδομένων.
ka: მონაცემთა ბაზის მოსაწყობად.
ro: Urmaţi instrucţiunile să configuraţi baza de date.
tr: Veritabanınızı oluşturmak için sihirbazı takip edin.

source: For group:
el: Για την ομάδα:
ka: ჯგუფისთვის:
ro: Pentru Grupa:
tr: Grubu:

source: For language:
el: Για την γλώσσα:
ka: ენისთვის:
ro: Pentu limba :
tr: Dili:

source: For notifications and password retrieval.
el: Για ενημερώσεις και επαναφορά κωδικού.
ka: შეტყობინებების და პაროლის აღსადგენად.
ro: Pentru notificări şi redobîndirea parolei.
tr: Uyarılar ve şifre hatırlatma için.

source: Force all chats to be secure
el: Υποχρέωση όλων των συνομιλιών να είναι ασφαλή
ka: აიძილე ყველა ჩეთს რომ იყოს დაცული
ro: Forţează toate chat-urile să fie sigure
tr: Tüm görüşmelerin güvenli olmasını zorunlu hale getir
