Repository: leoa12412a/My_markdown
Catalog: mibew/語言包/*/translation.po
Languages: el, ka, ro, tr

source: Force visitor to enter a verification code when leaving message
el: Επιβολή στον επισκέπτη να εισάγει τον κωδικό επαλήθευσης κατά την αποστολή μηνυμάτων
ka: სავალდებულია სტუმრებმა შეიყვანონ საიდენტიფიკაციო ნომერი შეტყობინების დატოვების დროს
ro: Forţează vizitatorul să introducă codul de verificare după ce scrie mesajul
tr: Ziyaretçiyi mesaj bırakırken doğrulama kodu girmeye zorla

source: Forces the user to fill out a special form to start a chat.
el: Δώστε δυνατότητα στο χρήστη να συμπληρώσει ένα ειδικό έντυπο για να ξεκινήσει συνομιλία.
ka: იძულება-მომხმარებელმა უნდა შევასოს სპეციალური ფორმა ჩეთის დასაწყებად.
ro: Forţaţi utilizatorii să completeze forma specială pentru a începe chat.
tr: Kullanıcıyı görüşme başlatabilmek için özel bir form doldurmaya zorlar.

source: Forgot your password?
el: Ξεχάσατε τον κωδικό σας?
ka: დაგავიწყდათ პაროლი?
ro: Aţi uitat parola dvs.?
tr: Şifrenizi hatırlamıyor musunuz?

source: Found 0 elements
el: Βρέθηκαν 0 στοιχεία
ka: ნაპოვნია 0 ელემენტი
ro: Au fost găsite 0 elemente
tr: 0 eleman bulundu

source: From this page you can generate a variety of usage reports.
el: Σε αυτή την σελίδα μπορείτε να δείτε διάφορα στατιστικά χρήσης.
ka: ამ გვერდიდან შეგიძლიაც გენერაცია გაუკეთოთ გამოყენებულ შეცვლილ ანგარიშებს.
ro: Din această pagină dvs puteţi genera o mulţime de rapoarte de folosire.
tr: Bu sayfadan, muhtelif kullanım raporları oluşturabilirsinz.

source: From:
el: Από:
ka: დან:
ro: Din:
tr: Kimden:

source: Full list of operators:
el: Πλήρης λίστα χειριστών:
ka: ოპერატორების სრული სია:
ro: Lista întreagă a operatorilor:
tr: Operatörlerin tam listesi:

source: Functions available for site operators.
el: Λειτουργίες που είναι διαθέσιμες στους διαχειριστές της Ιστοσελίδας.
ka: ფუნქციები ნებადართულია საიტის ოპერატორებისათვის.
ro: Functiile disponibile pentru operatorii site-ului.
tr: Operatörlere açık fonksiyonlar.

source: General
el: Γενικά
ka: მთავარი
ro: Generale
tr: Genel

source: Go to search
el: Μετάβαση στην αναζήτηση
ka: ძიებაში შესვლა
ro: Du-te la cautare
tr: Arama yap

source: Group
el: Ομάδα
ka: ჯგუფი
ro: Grupa
tr: Grup

source: Group details
el: Λεπτομέρειες Ομάδας
ka: ჯგუფის დეტალები
ro: Detaliile grupei
tr: Grup detayları

source: Group:
el: Ομάδα:
ka: ჯგუფი:
ro: Grupa :
tr: Grubu:

source: Groups
el: Ομάδες
ka: ჯგუფები
ro: Gupele
tr: Gruplar

source: Guest
el: Επισκέπτης
ka: სტუმარი
ro: Vizitator
tr: Ziyaretçi

source: HTML code
el: Κώδικας HTML
ka: HTML კოდი
ro: Cod HTML
tr: HTML kodu

source: Hello. How may I help you?
el: Γεια σας, πως μπορώ να σας βοηθήσω?
ka: გამარჯობა, როგორ შემიძლია დაგეხმარო?
ro: salut, cu ce pot sa va ajut?
tr: Merhaba, size nasıl yardımcı olabilirim?

source: Here you can block malicious visitors that affect your work with spam messages.
el: Εδώ μπορείτε να αποτρέψετε τους κακόβουλους επισκέπτες που επηρεάζουν την εργασία σας με τα μηνύματα spam.
ka: აქ შეგიძლიათ დაბლოკოთ სარისკო სტუმრები რომლებსაც შეუძლიათ ეფექტის მოხდენა სამუშაოზე მათი რეკლამებით.
ro: Aici puteţi bloca vizitatorii care va afectează lucrul cu mesaje-spam.
tr: Burada spam mesajlar ile sizi meşgul eden kötü niyetli ziyaretçileri bloklayabilirsiniz.

source: Here you can block malicious visitors.
el: Εδώ μπορείτε να αμυνθείτε από κακόβουλους επισκέπτες.
ka: თავდაცვა მავნე სტუმრებისგან.
ro: Aici poti sa te protejezi de vizitatorii nedoriti.
tr: Zararlı ve kötü niyetli ziyaretçilerden korunmak için bu alanı kullanabilirsiniz.

source: Hide menu
el: Απόκρυψη μενού
ka: მენიუს დამალვა
ro: Ascunde meniul
tr: Menüyü gizle

source: Hide menu >>
el: Απόκρυψη μενού >>
ka: მენიუს დამალვა >>
ro: Ascunde meniul >>
tr: Menüyü gizle >>

source: Home
el: Αρχική
ka: მთავარზე დაბრუნება
ro: Acasă
tr: Anasayfa

source: How to build visitor's identifying string from {name}, {id} or {addr}. Default: {name}
el: Πώς να φτιάξουμε αναζήτηση επισκεπτών με σειρά από {name}, {id} ή {addr}. Προεπιλογή: {name}
ka: რის მიხედვით დაფუძნდეს სტუმართა საიდენტიფიკაციო წყობა {სახელიდან}, {პირადი ნომრიდან} ან {მისამართიდან}. სავალდებულოა: {სახელი}
ro: Cum sa creăm vizitator identificînd conecsiuni din {name}, {id} sau {addr} . Standard: {name}
tr: Ziyaretçi id {name}, {id} veya {addr} sahalarını kullanarak nasıl oluşturulsun? Varsayılan: {name}

source: If you don't agree with the translation please send us an update.
el: Αν δεν σας αρέσει η μετάφραση, παρακαλούμε να μας ενημερώσετε για τα λάθη.
ka: თუ არ ხართ კმაყოფილი ნათარგმნით, გთხოვთ მოგვწეროთ თქვენი ვერსია.
ro: Daca nu va place traducerea , va rugam sa ne transmiteti o reinoire.
tr: Eğer tercümeyi beğenmediyseniz lütfen bize bir güncelleme gönderin.

source: Impossible to update tables structure. Try to do it manually or recreate all tables (warning: all your data will be lost).
el: Δεν είναι δυνατό να ενημερωθεί η δομή των πινάκων. Προσπαθήστε να το κάνετε χειροκίνητα ή να αναδημιουργήσετε όλους τους πίνακες (προειδοποίηση: όλα τα δεδομένα σας θα χαθούν).
ka: შეუძლებელია ცხრილების სტურქტურის განახლება. სცადეთ ხელით ან ახლიდან შექმენით ყველა ცხრილი (გაფრთხილება: ყველა თქვენი ამჟამინდელი ცხრილი იქნება წაშლილი).
ro: Imposibil de reînoit structura tabelei. Încercaţi sa faceţi manual or sa refaceţi toate tabelele (avertizare: toate datele vor fi pierdute).
tr: Tablo yapısını güncellemek mümkün değil. Manuel olarak deneyin veya tüm tabloları yeniden oluşturun (uyarı: tüm verileriniz silinecektir).

source: In chat
el: Σε συνομιλία
ka: საუბარში
tr: Görüşmede

source: In queue
el: Στην ουρά
ka: რიგში
ro: In rind
tr: Beklemede

source: Include host name into the code
el: Συμπεριλάβετε το όνομα του Διακομιστή στον κώδικα
ka: ჩასვი მფლობელის სახელი კოდში
ro: Includeţi adresa de host în cod
tr: Alan adı da koda yerleştirilsin

source: Info: {0}
el: Πληροφορίες: {0}
ka: ინფორმაცია: {0}
ro: Informatie : {0}
tr: Bilgi: {0}

source: Initial Question:
el: Αρχική Ερώτηση:
ka: პირველი შეკითხვა:
ro: Întrebarea iniţială:
tr: Sorunuz:

source: Installation
el: Εγκατάσταση
ka: ინსტალაცია
ro: Instalare
tr: Kurulum

source: Installed localizations:
el: Εγκατεστημένες τοπικές προσαρμογές:
ka: დაინსტალირებული ლოკალიზაციები:
ro: Localizaţii instalate:
tr: Kurulu diller:

source: International description
el: Διεθνής περιγραφή
ka: საერთაშორისო აღწერილობა
ro: Descriere internaţională
tr: Uluslararası açıklama

source: International name
el: Διεθνές όνομα
ka: საერთაშორისო სახელი
ro: Nume internaţional
tr: Uuslararası isim

source: International name (Latin)
el: Διεθνής ονομασία (Λατινικά)
ka: საერთაშორისო სახელი (ლათინურად)
ro: Nume international (Latin)
tr: Sadece uluslararası latin karakterler ile

source: Invalid file type
el: Μη-έγκυρος τύπος αρχείου
ka: გაუქმებულია ფაილის ფორმატი
ro: Tipul fisierului incorect
tr: Geçersiz dosya tipi

source: Key identifier
el: Αναγνωριστικό κλειδί
ka: მთავარი იდენთიფიკატორი
ro: Cheia de identificare
tr: Anahtar id

source: Language
el: Γλώσσα
ka: ენა
ro: Limba
tr: Dil

source: Last active
el: Πρόσφατες δραστηριότητες
ka: ბოლო აქტივობა (ქმედება)
ro: Ultimul activ
tr: Son aktif

source: Latest version:
el: Τελευταία έκδοση:
ka: უახლესი ვერსია:
ro: Ultima versiune:
tr: Güncel sürüm:

source: Leave message window
el: Παράθυρο για αφήσετε μήνυμα
ka: დატოვეთ მესიჯი
ro: Fereastra pentru a lasa mesaj
tr: Mesaj penceresinden ayrıl

source: Leave your message
el: Αφήστε το μήνυμά σας
ka: დატოვეთ შეტყობინება
ro: Lăsaţi mesajul dumneavoastră
tr: Mesaj bırakın

source: License
el: Άδεια
ka: ლიცენზია
ro: Licenţa
tr: Lisans

source: List of banned IPs:
el: Λίστα μπλοκαρισμένων IPs:
ka: დაბლოკილი IP-ების(კომპიუტერის საიდენტიფიკაციო ნომრების)სია:
ro: Lista de IP-uri interzise:
tr: Bloklanmış IP adresleri listesi:

source: List of supported browsers window
el: Λίστα των υποστηριζόμενων περιηγητών
ka: მხარდაჭერილი ბრაუზერების სია
ro: Fereastra de liste de browser-e suportate
tr: Desteklenen internet tarayıcılar penceresi

source: List of visitors waiting
el: Κατάλογος των εν αναμονή επισκεπτών
ka: მოლოდინში მყოფი სტუმრების სია
ro: Lista vizitatorilor in asteptare
tr: Bekleyen ziyaretçiler listesi

source: Live support
el: Άμεση Υποστήριξη
ka: Live დახმარება
ro: Suport instantaneu
tr: Canlı destek

source: Loading
el: Φορτώνει
ka: იტვირთება
ro: Se incarca
tr: Yükleniyor

source: Localize
el: Μετάφραση
ka: განსაზღვრა
ro: Limitaţie
tr: Yerelleştir

source: Log out of the system.
el: Αποσύνδεση από το σύστημα.
ka: სისტემიდან გასვლა.
ro: Iesi din sistema.
tr: Sistemden çıkış yap.

source: Login
el: Σύνδεση
ka: შესვლა
ro: Intrare
tr: Giriş

source: Login can consist of small Latin letters and underscore.
el: Η Είσοδος μπορεί να αποτελείται από μικρά λατινικά γράμματα και υπόπαυλα.
ka: რეგისტრაცია შეიძლება შეიცავდეს ლათინურ ასოებს და ხაზგასმას.
ro: Intrearea consta in litere latine mici si liniate.
tr: Kullanıcı adı sadece küçük harflerden oluşmalı ve latin alfabesi karakterleri veya altçizgi içermeli.

source: Login or E-mail:
el: Σύνδεση ή E-mail:
ka: შესვლა ან ელ.ფოსტა:
ro: Intră sau trimite email:
tr: Kullanıcı adı veya e-posta adresi:

source: Login should contain only latin characters, numbers and underscore symbol.
el: Όνομα σύνδεσης θα πρέπει να περιέχει μόνο λατινικούς χαρακτήρες, αριθμούς και κάτω παύλα σύμβολο.
ka: სისტემაში შესასვლისთვის სიტყვა უნდა შეიცავდეს, მხოლოდ ლათინურ ნიშნებს, ციფრებს და აღმნიშვნელ სიმბოლოებს.
ro: Numele de întrare trebuie să conţină numai caractere latine, numere şi simbolul de linie_jos.
tr: Kullanıcı adı yalnızca latin karakterlerden, rakamlardan ve altçizgi karakterinden oluşabilir.

source: Login using your new password.
el: Σύνδεση με το νέο κωδικό πρόσβασης.
ka: შესვლა ახალი პაროლით.
ro: Intraţi folosind parola nouă.
tr: Yeni şifrenizi kullanarak giriş yapın.

source: Login:
el: Σύνδεση:
ka: შესვლა:
ro: Nume de utilizator:
tr: Kullanıcı Adı:

source: Mail thread window
el: παράθυρο νήματος Email
ka: მეილის გაფრთხილების ფანჯარა
ro: Fereastra de transmitere a email-ului
tr: E-posta yazışmalar penceresi

source: Main
el: Γενικά
ka: მთავარი
ro: Principal
tr: Anasayfa

source: Max number of threads from one address
el: Μέγιστο αριθμό των νημάτων από μια διεύθυνση
ka: მაქსიმალური კავშირის ციფრი მიღებულია ერთი მისამართიდან
ro: Număr maxim de ameninţări dintr-o adresă
tr: Bir adresten gelebilecek maksimum görüşme sayısı

source: Members
el: Χρήστες
ka: წევრები
ro: Membrii
tr: Üyeler

source: Message
el: Μήνυμα
ka: შეტყობინება
ro: Mesaj
tr: Mesaj

source: Messages
el: Μηνύματα
ka: შეტყობინებები
ro: Mesaje
tr: Mesajlar

source: Messages from operators
el: Μηνύματα από χειριστές
ka: შეტყობინებები ოპერატორებისგან
ro: Mesajele de la operatori
tr: Operatör mesajları

source: Messages from visitors
el: Μηνύματα από Επισκέπτες
ka: სტუმრებისგან შეტყობინებები
ro: Mesajele de la vizitatori
tr: Ziyaretçi mesajları

source: Messenger settings
el: Ρυθμίσεις Messenger
ka: მესენჯერის პარამეტრები
ro: Setările mesengerului
tr: Messenger ayarları

source: Mibew Messenger is an open-source live support application.
el: Το Mibew Messenger είναι μία εφαρμογή ΕΛ/ΛΑΚ για 'Άμεση ζωντανή υποστήριξη.
ka: Mibew Messenger-ი არის ღია წყარო დახმარების აპლიკაციის მხარდასაჭერად.
ro: Mibew Messenger este o aplicatie gratuita de live suport.
tr: Mibew Messenger açık kaynak kodlu bir canlı destek uygulamasıdır.

source: Misc
el: Διάφορα
ka: ანგარიში
ro: Variat
tr: Muhtelif

source: Modify
el: Τροποποίηση
ka: განსაზღვრე
ro: Modificati
tr: Düzenle

source: Name
el: Όνομα
ka: სახელი
ro: Nume
tr: İsim

source: Name in English.
el: Όνομα στα Αγγλικά.
ka: სახელი ინგლისურად.
ro: Nume în L.Engleză.
tr: İngilizce isim.

source: Name of your company for example.
el: Το όνομα της εταιρείας σας, για παράδειγμα.
ka: დაასახელეთ თქვენი კომპანიის სახელწოდება მაგალითისთვის.
ro: Denumirea companiei dvs spre exemplu.
tr: Örneğin şirketinizin ismi.

source: Name to identify the group.
el: Όνομα για ταυτοποίηση της ομάδας.
ka: სახელი ჯგუფის საიდენტიფიკაციოდ.
ro: Nume de identificare a grupei.
tr: Grubu tanımlayacak isim.

source: Name:
el: Όνομα:
ka: სახელი:
ro: Nume:
tr: İsim:

source: Never
el: Ποτέ
ka: არასოდეს
ro: Niciodată
tr: Hiçbir zaman

source: New Message
el: Νέο Μήνυμα
ka: ახალი შეტყობინება
ro: Mesaj nou
tr: Yeni Mesaj

source: Next step:
el: Επόμενο βήμα:
ka: შემდეგი საფეხური:
ro: Următorul pas:
tr: Sonraki adım:

source: No elements
el: Δεν υπάρχουν στοιχεία
ka: არ შეიცავს არცერთ ელემენტს
ro: Nici un element
tr: Eleman yok

source: No such Operator
el: Δεν υπάρχει τέτοιος χειριστής
ka: არ არსებობს ესეთი ოპერატორი
ro: Nu este aşa operator
tr: Operatör bulunamadı

source: No such group
el: Δεν υπάρχει τέτοια ομάδα
ka: ესეთი ჯგუფი არ არსებობს
ro: Nu este aşa grupă
tr: Grup bulunamadı

source: No such message
el: Δεν υπάρχει τέτοιο μήνυμα
ka: ესეთი შეტყობინება არ არსებობს
ro: Nu exista asa mesaj
tr: Mesaj bulunamadı

source: No. Close the window
el: Όχι, κλείσε το παράθυρο
ka: არა, დახურე ფანჯარა
ro: Nu, inchideti fereastra
tr: Hayır, pencereyi kapat

source: Not enough data
el: Δεν υπάρχουν αρκετά δεδομένα
ka: მონაცემთა ბაზა არასაკმარისია
ro: Nu sunt date suficiente
tr: Yeterli veri yok

source: Numbers of days this address is blocked
el: Αριθμός Ημερών που αυτή η διεύθυνση είναι μπλοκαρισμένη
ka: დღეების რიცხვები ეს მისამართი დაბლოკილია
ro: Numar de zile aceasta adresa este blocată
tr: Bu adresin bloklu olduğu gün sayısı

source: OFFLINE
el: Εκτός Σύνδεσης
ka: გათიშულია
ro: Nu este disponibil
tr: ÇEVRİMDIŞI

source: ONLINE
el: Συνδεμένος
ka: ონლაინ
ro: Disponibil
tr: ÇEVRİMİÇİ

source: Old browsers need to refresh the whole page to get messages. Default is 7 seconds.
el: Παλιοί περιηγητές μπορεί να χρειαστούν να ανανεώσουν ολόκληρη τη σελίδα για να εμφανιστούν τα μηνύματα. Η προεπιλογή είναι 7 δευτερόλεπτα.
ka: ძველი ბრაუზერები საჭიროა განახლდეს შეტყობინებების მისაღებად. გამოუცხადებლობა არის 7 წამი.
ro: Browser-ele vechi au nevoie să încarce toată pagina ca să primească mesaje.Standard este 7 secunde.
tr: Eski tarayıcılar mesajları alabilmek için tüm sayfayı güncellemek zorundadır. Varsayılan 7 saniyedir.

source: On this page you can edit group details.
el: Σε αυτή τη σελίδα μπορείτε να επεξεργαστείτε τις λεπτομέρειες της ομάδας.
ka: ჯგუფის დეტალების შესწორება.
ro: În această pagină puteţi edita detaliile grupei.
tr: Bu sayfada grup detaylarını güncelleyebilirsiniz.

source: Online
el: Συνδεμένος
ka: ხაზზეა
ro: Activ
tr: Çevrimiçi

source: Operator
el: Χειριστής
ka: ოპერატორი
tr: Operatör

source: Operator <strong>{0}</strong> changed operator <strong>{1}</strong>
el: Ο Χειριστής {0} άλλαξε χειριστή {1}
ka: ოპერატორი {0} შეცვალა ოპერატორმა {1}
ro: operatorul {0} a schimbat operatorul {1}
tr: Operatör {0}, {1} ile değişti

source: Operator details
el: Λεπτομέρειες Χειριστή
ka: ოპერატორის დეტალები
ro: Detaliile operatorului
tr: Operatör detayları

source: Operator groups
el: Ομάδες χειριστών
ka: ოპერატორი ჯგუფები
ro: Grupurile de operatori
tr: Operatör grupları

source: Operator online time threshold
el: Όριο χρόνου σύνδεσης Χειριστή
ka: ოპერატორის ხაზზე ყოფნის დროის ლიმიტი
ro: Timpul de prag a operatorului online
tr: Operatörün çevrimiçi kalma limiti

source: Operator {0} is back
el: Ο Χειριστής {0} έχει επιστρέψει
ka: {0} დაბრუნდა
ro: operatorul {0} s-a reintors
tr: Operatör {0} tekrar katıldı

source: Operator {0} joined the chat
el: Ο Χειριστής {0} εισήλθε στην συνομιλία
ka: ოპერატორი {0} შემოუერთდა საუბარს
ro: Operatorul {0} s-a alaturat la chat
tr: Operatör {0} görüşmeye katıldı

source: Operator {0} left the chat
el: Ο Χειριστής {0} εγκατέλειψε την συνομιλία
ka: {0}დატოვა საუბარი
ro: Operatorul {0} a parasit chat -ul
tr: Operatör {0} görüşmeden ayrıldı

source: Operator {0} redirected you to another operator. Please wait a while.
el: Ο Χειριστής {0} θα μεταφέρει την συνομιλία σας σε άλλον χειριστή, παρακαλώ περιμένετε
ka: {0}–მ გადაგამისამართათ სხვა ოპერატორთან, გთხოვთ მოითმინოთ ცოტახანი
ro: operatorul {0} va redirectionat la lat operator, va rugam sa asteptati
tr: Operatör {0} sizi bir başka operatöre yönlendirdi, lütfen bekleyiniz

source: Operator's console refresh time
el: κονσόλα ανανέωσης χρόνου Χειριστή
ka: ოპერატორის კონსოლის განახლების დრო
ro: Timpul de reînoire a consolei operatorului
tr: Operatör konsolu yenileme süresi

source: Operator:
el: Χειριστής:
ka: ოპერატორი:
ro: Operatorul :
tr: Operatör:

source: Operators
el: Χειριστές
ka: ოპერატორები
ro: Operatori
tr: Operatörler

source: Operators list
el: Λίστα χειριστών
ka: ოპერატორების სია
ro: Lista operatorilor
tr: Operatör listesi

source: Optional Services
el: Προαιρετικές Υπηρεσίες
ka: პარამეტრების სერვისები
ro: Servicii opţionale
tr: Opsiyonel Servisler

source: Other
el: Άλλα
ka: სხვა
ro: Altele
tr: Diğer

source: Page refresh time for old browsers
el: Σελίδα ανανέωσης χρόνου για τις παλιούς περιηγητές
ka: გვერდის განახლების დრო ძველი ბრაუზერებისთვის
ro: Pagina de reînoire pentru browser-ele vechi
tr: Eski tarayıcılar için sayfa yenileme süresi

source: Page {0} of {1}, {2}-{3} from {4}
el: Σελίδα {0} από {1}, {2} - {3} από {4}
ka: გვერდი {0} დან {1},{2}-{3} დან {4}
ro: Pagina {0} din {1}, {2}-{3} din {4}
tr: Sayfa {0} / {1}, {2}-{3} toplam {4}

source: Password
el: Κωδικός
ka: პაროლი
ro: Parola
tr: Şifre

source: Password retrieval
el: Ανάκτηση κωδικού πρόσβασης
ka: პაროლის აღდგენა
ro: Regăsirea parolei
tr: Şifre hatırlatma

source: Password:
el: Κωδικός:
ka: პაროლი:
ro: Parola:
tr: Şifre:

source: Performance
el: Επιδόσεις
ka: შესრულება
ro: Performanţe
tr: Performans

source: Permissions
el: Δικαιώματα
ka: ნებართვები
ro: Permisiunile
tr: Haklar

source: Photo
el: Φωτογραφία
ka: სურათი
ro: Imagine
tr: Resim

source: Please choose a password to use with your account.
el: Παρακαλούμε επιλέξτε έναν κωδικό πρόσβασης για χρήση με Mibew λογαριασμό σας.
ka: გთხოვთ აირჩიოთ პაროლი თქვენი Mibew-ის ანგარიშისთვის.
ro: Va rugam sa selectati o parola pentru a utiliza contul dumneavoatra Mibew.
tr: Mibew hesabınızla kullanmak için bir şifre belirleyin.

source: Please choose another login because an operator with that login is already registered in the system.
el: Παρακαλώ επιλέξτε ένα άλλο όνομα σύνδεσης , επειδή χειριστής με αυτό όνομα ήδη υπάρχει καταχωρημένος στο σύστημα.
ka: გთხოვთ აირჩიოთ სხვა სახელი, რადგანაც ოპერატორი აღნისნული სახელით უკვე არის დარეგისტრირებული სისტემაში.
ro: Vă rugăm sa alegeţi alt nume, deoarece operator cu numele ales deja este în sistemă.
tr: Lütfen başka bir kullancı adı seçin çünkü seçmiş olduğunuz kullanıcı adı sistemde bir başkasına ait olarak kayıtlı.

source: Please choose another name because a group with that name already exists.
el: Παρακαλώ διαλέξτε ένα άλλο όνομα, γιατί ομάδα με το όνομα αυτό υπάρχει ήδη.
ka: გთხოვთ აირჩიოთ სხვა სახელი, იმიტომ რომ ამ ჯგუფის სახელი სისტემაში უკვე არსებობს.
ro: Vă rugăm alegeşi alt nume, deoarece grupa cu numele introdus deja există .
tr: Lütfen farklı bir isim seçin çünkü aynı isimde bir başka grup bulunmaktadır.

source: Please enter your company title
el: Παρακαλώ εισάγετε τον τίτλο της εταιρείας σας
ka: გთხოვთ შეიყვანოთ თქვენი კომპანიის სახელწოდება
ro: Vă rugăm să introduceţi titlu companiei Dvs
tr: Şirket ünvanınızı yazın

source: Please enter your username and password to access administrative tools. See your visitors and browse the history.
el: Παρακαλώ εισάγετε το όνομα χρήστη και το κωδικό σας για να αποκτήσετε πρόσβαση στην Διαχείριση , δείτε τους επισκέπτες σας και περιηγηθείτε στο ιστορικό.
ka: გთხოვთ შეიყვანოთ თქვენი სახელი ან პაროლი ადმინისტრაციულ უფლებებთან წვდომისთვის, ნახე სტუმრები და ისტორია.
ro: Introduce-ţi va rog numele si parola sa accesati uneltele administrative, verificati vizitatorii si istoria .
tr: Yönetici araçlarına erişebilmek, ziyaretçileri görüntülemek ve tarihçeleri izlemek için lütfen kullanıcı adı ve şifrenizi giriniz.

source: Please fill "{0}" correctly.
el: Παρακαλώ εισάγετε το πεδίο "{0}" σωστά.
ka: გთხოვთ, სწორედ "{0}" შეავსოთ.
ro: Va rog introduceti "{0}" corect.
tr: "{0}" alanını doğru doldurunuz.

source: Please fill "{0}".
el: Παρακαλώ εισάγετε το πεδίο "{0}".
ka: გთხოვთ შეავსოთ "{0}".
ro: Va rog completati "{0}".
tr: "{0}" alanını boş bırakmayınız.

source: Please note that your web server should be configured to support https requests.
el: Παρακαλούμε, σημειώστε ότι web server σας θα πρέπει να ρυθμιστεί ώστε να υποστηρίζει https αιτήματα.
ka: გთხოვთ, გაითვალისწინოთ რომ თქვენი ვებ სერვერის ფორმა უნდა ჯდებოდეს მხარდამჭერი https-ს მოთხოვნებში.
ro: Vă rugăm, notaţi că web serverul dvs trebuie configurat să suporte cerinţele https.
tr: Web sunucunuzun https çağrılarına yanıt vermek üzere yapılandırılmış olmasına dikkat edin.

source: Please run the <a href="{0}">Update wizard</a> to adjust your database.
el: Παρακαλώ, τρέξτε τον <a href="{0}">Οδηγό Ενημέρωσης</a> για να αναπροσαρμόσετε την βάση δεδομένων σας.
ka: გთხოვთ, გაუშვათ <a href="{0}">განახლება</a>მონაცემთა ბაზის წესრიგში რეგულირებისთვის.
ro: Vă rugăm, accesaţi <a href="{0}">Update wizard</a> pentru a ajusta baza de date.
tr: Lütfen <a href="{0}">güncelleme sihirbazını</a> çalıştırarak veritabanınızı ayarlayın.

source: Please use a more recent browser
el: Παρακαλούμε, χρησιμοποιήστε νεότερο πρόγραμμα περιήγησης
ka: გთხოვთ, გამოიყენოთ ახალი ბრაუზერი
ro: Vă rugăm sa folosiţi un browser mai nou
tr: Lütfen güncel sürüm internet tarayıcı kullanınız

source: Powered by:
el: Λειτουργεί με:
ka: ჩეთისთვის ვიყენებთ:
ro: Imputernicit de catre :

source: Pre-chat survey
el: Έρευνα πριν την συνομιλία
ka: საუბრამდე მიმოხილვა
ro: Deprindere înainte de chat
tr: Görüşme öncesi anketi

source: Priority visitors' queue
el: Επισκέπτες στην ουρά προτεραιότητας
ka: პრიორიტეტული სტუმართა რიგი
ro: Rindul vizitatoriloe de prioritate
tr: Öncelikli ziyaretçiler sırası

source: Problem
el: Πρόβλημα
ka: პრობლემა
ro: Problema

source: Proceed to login
el: Προχωρήστε για να συνδεθείτε
ka: იტვირთება ჩასართავად
ro: Procesare la intrare
tr: Girişe geçin

source: Proceed to the login page
el: Μεταβείτε στην σελίδα εισόδου
ka: მიმდინარეობს გვერდის ჩატვირთვა
ro: Procesare la pagina de întrare
tr: Giriş sayfasına devam edin

source: Profile
el: Προφίλ
ka: პროფილი
ro: Profil
tr: Profil

source: Protection against automated spam (captcha)
el: Προστασία από αυτοματοποιημένη spam (captcha)
ka: თავდაცვა ავტომატური რეკლამებისგან (captcha)
ro: Protecţie împotriva spam automat (captcha)
tr: Otomatik spam ataklarına karşı koruma (captcha resmi)

source: Reason for block
el: Αιτία μπλοκαρίσματος
ka: დაბლოკვის მიზეზი
ro: Cauza blocarii
tr: Bloklama sebebi

source: Redirect to<br/>another operator
el: Ανακατεύθυνση σε <br/> άλλον χειριστή
ka: გადამისამართება<br/>სხვა ოპერატორთან
ro: Redirectionat catre alt operator
tr: Farkı operatöre<br/>yönlendir

source: Redirect visitor to another operator
el: Ανακατεύθυνση επισκέπτη σε άλλο χειριστή
ka: გადავამოსამართოთ სტუმარი სხვა ოპერატორთან
ro: Vizitator redirectionat la alt operator
tr: Ziyaretçiyi bir başka operatöre yönlendir

source: Redirect visitor to another operator window
el: Ανακατεύθυνση επισκέπτη σε ένα άλλο παράθυρο χειριστή
ka: სტუმრის გადამისამართება სხვა ოპერატორთან
ro: Fereastra vizitatorului redirectionat catre alt operator
tr: Ziyaretçiyi bir başka operatöre yönlendirme penceresi

source: Refresh
el: Ανανέωση
ka: განახლება
ro: Reinoire
tr: Yenile

source: Remember
el: Να με Θυμάσαι
ka: დაიმახსოვრე
ro: Memorează
tr: Beni hatırla

source: Remote user is typing...
el: Απομακρυσμένος χρήστης πληκτρολογεί ...
ka: მომხმარებელი ბეჭდავს...
ro: Utilizatorul de la distanţă tapează...
tr: Karşı kullanıcı şu an yazmakta...

source: Remove avatar
el: Κατάργηση avatar
ka: სურათის აღება
ro: Şterge imaginea
tr: Profil resmini kaldır

source: Required tables are created.
el: Οι απαιτούμενοι πίνακες δημιουργήθηκαν.
ka: მოთხოვნილი ცხრილი შექმნილია.
ro: Tabelele cerute sunt create.
tr: Gerekli tablolar oluşturuldu.

source: Reset password
el: Επαναφορά κωδικού πρόσβασης
ka: პაროლის შეცვლა
ro: Resetaţi parola
tr: Şifre sıfırla
